{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|sep|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|mask|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|newline|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|unk|>": 1,
      "<|sep|>": 2,
      "<|pad|>": 3,
      "<|mask|>": 4,
      "<|newline|>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      ":": 21,
      ";": 22,
      "<": 23,
      "=": 24,
      ">": 25,
      "@": 26,
      "[": 27,
      "\\": 28,
      "]": 29,
      "^": 30,
      "_": 31,
      "`": 32,
      "c": 33,
      "d": 34,
      "e": 35,
      "o": 36,
      "p": 37,
      "r": 38,
      "s": 39,
      "t": 40,
      "x": 41,
      "{": 42,
      "|": 43,
      "}": 44,
      "~": 45,
      "ँ": 46,
      "ं": 47,
      "ः": 48,
      "अ": 49,
      "आ": 50,
      "इ": 51,
      "ई": 52,
      "उ": 53,
      "ऊ": 54,
      "ऋ": 55,
      "ऌ": 56,
      "ऍ": 57,
      "ऎ": 58,
      "ए": 59,
      "ऐ": 60,
      "ऑ": 61,
      "ऒ": 62,
      "ओ": 63,
      "औ": 64,
      "क": 65,
      "ख": 66,
      "ग": 67,
      "घ": 68,
      "ङ": 69,
      "च": 70,
      "छ": 71,
      "ज": 72,
      "झ": 73,
      "ञ": 74,
      "ट": 75,
      "ठ": 76,
      "ड": 77,
      "ढ": 78,
      "ण": 79,
      "त": 80,
      "थ": 81,
      "द": 82,
      "ध": 83,
      "न": 84,
      "ऩ": 85,
      "प": 86,
      "फ": 87,
      "ब": 88,
      "भ": 89,
      "म": 90,
      "य": 91,
      "र": 92,
      "ऱ": 93,
      "ल": 94,
      "ळ": 95,
      "ऴ": 96,
      "व": 97,
      "श": 98,
      "ष": 99,
      "स": 100,
      "ह": 101,
      "ऻ": 102,
      "़": 103,
      "ऽ": 104,
      "ा": 105,
      "ि": 106,
      "ी": 107,
      "ु": 108,
      "ू": 109,
      "ृ": 110,
      "ॄ": 111,
      "ॅ": 112,
      "ॆ": 113,
      "े": 114,
      "ै": 115,
      "ॉ": 116,
      "ॊ": 117,
      "ो": 118,
      "ौ": 119,
      "्": 120,
      "ॐ": 121,
      "॑": 122,
      "॒": 123,
      "॓": 124,
      "॔": 125,
      "क़": 126,
      "ख़": 127,
      "ग़": 128,
      "ज़": 129,
      "ड़": 130,
      "ढ़": 131,
      "फ़": 132,
      "य़": 133,
      "ॠ": 134,
      "।": 135,
      "॥": 136,
      "०": 137,
      "१": 138,
      "२": 139,
      "३": 140,
      "४": 141,
      "५": 142,
      "६": 143,
      "७": 144,
      "८": 145,
      "९": 146,
      "॰": 147,
      "ॱ": 148,
      "ॲ": 149,
      "ॽ": 150,
      "ो</w>": 151,
      "ा</w>": 152,
      "द</w>": 153,
      "ी</w>": 154,
      "ि</w>": 155,
      "ु</w>": 156,
      "१</w>": 157,
      "ः</w>": 158,
      "त</w>": 159,
      "ज</w>": 160,
      "म</w>": 161,
      "े</w>": 162,
      "ट</w>": 163,
      "ं</w>": 164,
      "र</w>": 165,
      "ै</w>": 166,
      "क</w>": 167,
      "ॽ</w>": 168,
      "ँ</w>": 169,
      "ई</w>": 170,
      "स</w>": 171,
      "व</w>": 172,
      "न</w>": 173,
      "छ</w>": 174,
      "य</w>": 175,
      "्</w>": 176,
      "फ</w>": 177,
      "९</w>": 178,
      "०</w>": 179,
      "ग</w>": 180,
      "ल</w>": 181,
      "ऊ</w>": 182,
      "च</w>": 183,
      "ड</w>": 184,
      "३</w>": 185,
      "ख</w>": 186,
      "ध</w>": 187,
      "ह</w>": 188,
      "इ</w>": 189,
      "ण</w>": 190,
      "थ</w>": 191,
      "४</w>": 192,
      "श</w>": 193,
      "ू</w>": 194,
      "उ</w>": 195,
      "ठ</w>": 196,
      "५</w>": 197,
      "ए</w>": 198,
      "ओ</w>": 199,
      "ङ</w>": 200,
      "६</w>": 201,
      "प</w>": 202,
      "२</w>": 203,
      "घ</w>": 204,
      "८</w>": 205,
      "ौ</w>": 206,
      "भ</w>": 207,
      "ृ</w>": 208,
      "झ</w>": 209,
      "ब</w>": 210,
      "ष</w>": 211,
      "ञ</w>": 212,
      "़</w>": 213,
      "७</w>": 214,
      "ॅ</w>": 215,
      "ज़</w>": 216,
      "अ</w>": 217,
      "ढ</w>": 218,
      "औ</w>": 219,
      "ऐ</w>": 220,
      "आ</w>": 221,
      "ॉ</w>": 222,
      "ॊ</w>": 223,
      "ऽ</w>": 224,
      "ऋ</w>": 225,
      "ॐ</w>": 226,
      "^</w>": 227,
      "ड़</w>": 228,
      "फ़</w>": 229,
      "|</w>": 230,
      "ढ़</w>": 231,
      "$</w>": 232,
      ";</w>": 233,
      "t</w>": 234,
      "ॆ</w>": 235,
      "}</w>": 236,
      "*</w>": 237,
      "/</w>": 238,
      "ऴ</w>": 239,
      "(</w>": 240,
      "@</w>": 241,
      "=</w>": 242,
      "></w>": 243,
      "ळ</w>": 244,
      "॥</w>": 245,
      "ऍ</w>": 246,
      "क़</w>": 247,
      "॒</w>": 248,
      "ॠ</w>": 249,
      "d</w>": 250,
      "॔</w>": 251,
      "॑</w>": 252,
      ":</w>": 253,
      "॰</w>": 254,
      "[</w>": 255,
      "_</w>": 256,
      "]</w>": 257,
      "{</w>": 258,
      ",</w>": 259,
      "+</w>": 260,
      "`</w>": 261,
      "-</w>": 262,
      "<</w>": 263,
      "ॱ</w>": 264,
      "\\</w>": 265,
      ".</w>": 266,
      "ख़</w>": 267,
      "&</w>": 268,
      "॓</w>": 269,
      "#</w>": 270,
      "ऎ</w>": 271,
      "\"</w>": 272,
      "'</w>": 273,
      "!</w>": 274,
      "~</w>": 275,
      "%</w>": 276,
      "ऩ</w>": 277,
      "।</w>": 278,
      ")</w>": 279,
      "को</w>": 280,
      "र्": 281,
      "्र": 282,
      "मा</w>": 283,
      "न्": 284,
      "ले</w>": 285,
      "का</w>": 286,
      "का": 287,
      "्य": 288,
      "ला": 289,
      "स्": 290,
      "ने</w>": 291,
      "प्र": 292,
      "मा": 293,
      "क्": 294,
      "गर": 295,
      "पा": 296,
      "वि": 297,
      "एको</w>": 298,
      "रा": 299,
      "नि": 300,
      "ेको</w>": 301,
      "बा": 302,
      "ना": 303,
      "वा": 304,
      "ता": 305,
      "सम": 306,
      "ने": 307,
      "सा": 308,
      "ति": 309,
      "गर्": 310,
      "लाई</w>": 311,
      "न्</w>": 312,
      "हा": 313,
      "त्": 314,
      "हर": 315,
      "या": 316,
      "हु": 317,
      "दे": 318,
      "त्र": 319,
      "्या": 320,
      "नु": 321,
      "स्थ": 322,
      "हि": 323,
      "पन": 324,
      "दि": 325,
      "लि": 326,
      "ल्": 327,
      "क्ष": 328,
      "कार": 329,
      "यो</w>": 330,
      "जा": 331,
      "सं": 332,
      "रि": 333,
      "छन्</w>": 334,
      "भा": 335,
      "रह": 336,
      "ता</w>": 337,
      "पनि</w>": 338,
      "गा": 339,
      "उन": 340,
      "चा": 341,
      "थि": 342,
      "न्द": 343,
      "पु": 344,
      "ना</w>": 345,
      "धा": 346,
      "क्र": 347,
      "लाग": 348,
      "ष्": 349,
      "त्य": 350,
      "ेका</w>": 351,
      "सम्": 352,
      "भएको</w>": 353,
      "रो": 354,
      "म्": 355,
      "सु": 356,
      "सि": 357,
      "मि": 358,
      "यो": 359,
      "के": 360,
      "दा": 361,
      "ति</w>": 362,
      "जि": 363,
      "एका</w>": 364,
      "नेपा": 365,
      "बाट</w>": 366,
      "रु": 367,
      "री</w>": 368,
      "को": 369,
      "कार्": 370,
      "पर्": 371,
      "कु": 372,
      "कि": 373,
      "न्त्र": 374,
      "ीले</w>": 375,
      "गरि": 376,
      "निर्": 377,
      "ला</w>": 378,
      "मु": 379,
      "धि": 380,
      "स्था": 381,
      "द्": 382,
      "गरेको</w>": 383,
      "पछ": 384,
      "भि": 385,
      "दु": 386,
      "ीय</w>": 387,
      "ले": 388,
      "बता": 389,
      "मे": 390,
      "दै</w>": 391,
      "भने</w>": 392,
      "स्त": 393,
      "लागि</w>": 394,
      "देख": 395,
      "चि": 396,
      "वर्": 397,
      "रहेको</w>": 398,
      "मन्त्र": 399,
      "सर": 400,
      "उँ": 401,
      "नै</w>": 402,
      "हो</w>": 403,
      "ीको</w>": 404,
      "बि": 405,
      "पछि</w>": 406,
      "ली</w>": 407,
      "अनु": 408,
      "प्रति": 409,
      "व्य": 410,
      "ष्ट": 411,
      "दा</w>": 412,
      "त्र</w>": 413,
      "देश": 414,
      "गर्न</w>": 415,
      "गर्ने</w>": 416,
      "नमा</w>": 417,
      "तथ": 418,
      "थियो</w>": 419,
      "ध्य": 420,
      "श्": 421,
      "हरु": 422,
      "री": 423,
      "रे": 424,
      "ण्": 425,
      "जना": 426,
      "से": 427,
      "जन": 428,
      "बै": 429,
      "तथा</w>": 430,
      "सँ": 431,
      "खे": 432,
      "ग्र": 433,
      "उनले</w>": 434,
      "आफ": 435,
      "उप": 436,
      "बढ": 437,
      "लो</w>": 438,
      "उने</w>": 439,
      "ही</w>": 440,
      "पू": 441,
      "न्त": 442,
      "उन</w>": 443,
      "शा": 444,
      "कारी</w>": 445,
      "की</w>": 446,
      "नी</w>": 447,
      "लगा": 448,
      "यस": 449,
      "रा</w>": 450,
      "रमा</w>": 451,
      "प्": 452,
      "लमा</w>": 453,
      "भए": 454,
      "भन्द": 455,
      "डा": 456,
      "सह": 457,
      "न्छ</w>": 458,
      "ौं</w>": 459,
      "खा": 460,
      "ङ्": 461,
      "टा": 462,
      "डि": 463,
      "था": 464,
      "कार्य": 465,
      "हुने</w>": 466,
      "परि": 467,
      "एक</w>": 468,
      "नको</w>": 469,
      "ञ्": 470,
      "कर्": 471,
      "क्रम": 472,
      "टि": 473,
      "राष्ट": 474,
      "अव": 475,
      "बन्": 476,
      "जना</w>": 477,
      "्य</w>": 478,
      "जे": 479,
      "नुपर्": 480,
      "सरकार": 481,
      "यु": 482,
      "वा</w>": 483,
      "वे": 484,
      "काठ": 485,
      "बार</w>": 486,
      "बु": 487,
      "पूर्": 488,
      "भन्": 489,
      "काठमा": 490,
      "बना": 491,
      "ेर</w>": 492,
      "सार</w>": 493,
      "थिए</w>": 494,
      "तर</w>": 495,
      "व्यव": 496,
      "ीमा</w>": 497,
      "लय": 498,
      "पार्": 499,
      "गरेका</w>": 500,
      "हरू": 501,
      "जार</w>": 502,
      "अर्": 503,
      "वर्ष": 504,
      "गरी</w>": 505,
      "बे": 506,
      "काठमाड": 507,
      "ित</w>": 508,
      "ैन</w>": 509,
      "कृ": 510,
      "हो": 511,
      "महा": 512,
      "बताए</w>": 513,
      "रुप": 514,
      "त्यस": 515,
      "ग्": 516,
      "राष्ट्र": 517,
      "मन्त्री</w>": 518,
      "सो": 519,
      "सम्म</w>": 520,
      "पालि": 521,
      "क्षे": 522,
      "प्रहर": 523,
      "सद": 524,
      "सँग</w>": 525,
      "कै</w>": 526,
      "धान": 527,
      "गु": 528,
      "कार</w>": 529,
      "गरिएको</w>": 530,
      "राज": 531,
      "एर</w>": 532,
      "क्त</w>": 533,
      "हजार</w>": 534,
      "रण</w>": 535,
      "देखि</w>": 536,
      "प्रा": 537,
      "सक": 538,
      "लको</w>": 539,
      "रको</w>": 540,
      "लले</w>": 541,
      "नेपाल</w>": 542,
      "समे": 543,
      "टा</w>": 544,
      "हाम": 545,
      "क्ष</w>": 546,
      "याँ</w>": 547,
      "ठा": 548,
      "लो": 549,
      "जो": 550,
      "अधि": 551,
      "देश</w>": 552,
      "सक्": 553,
      "्रो</w>": 554,
      "अध्य": 555,
      "जिल्": 556,
      "ज्": 557,
      "शि": 558,
      "ती": 559,
      "विद": 560,
      "अनुसार</w>": 561,
      "नगर": 562,
      "समा": 563,
      "डा</w>": 564,
      "ती</w>": 565,
      "काम</w>": 566,
      "कार्या": 567,
      "न्न</w>": 568,
      "पहि": 569,
      "योग": 570,
      "ट्": 571,
      "रण": 572,
      "नी": 573,
      "समेत</w>": 574,
      "हे": 575,
      "रहेका</w>": 576,
      "हरु</w>": 577,
      "या</w>": 578,
      "पो": 579,
      "आफ्": 580,
      "भार": 581,
      "भन्दा</w>": 582,
      "ल्या": 583,
      "पार्ट": 584,
      "हुँ": 585,
      "पर": 586,
      "न्द्र": 587,
      "स्वा": 588,
      "गत</w>": 589,
      "काले</w>": 590,
      "गो": 591,
      "अहि": 592,
      "खो": 593,
      "बो": 594,
      "मो": 595,
      "जान": 596,
      "भएका</w>": 597,
      "पि": 598,
      "अघ": 599,
      "श्र": 600,
      "अन्": 601,
      "च्": 602,
      "२०": 603,
      "महि": 604,
      "धे": 605,
      "ण्ड": 606,
      "निर्मा": 607,
      "गर्दै</w>": 608,
      "स्प": 609,
      "जु": 610,
      "क्षेत्र": 611,
      "रु</w>": 612,
      "शु": 613,
      "चाल": 614,
      "स्ता": 615,
      "विश्": 616,
      "लु": 617,
      "फा": 618,
      "नो</w>": 619,
      "चार</w>": 620,
      "स्था</w>": 621,
      "राम": 622,
      "प्रधान": 623,
      "्र</w>": 624,
      "िय</w>": 625,
      "देखि": 626,
      "राख": 627,
      "ली": 628,
      "कोरो": 629,
      "सञ्": 630,
      "निक</w>": 631,
      "दुई</w>": 632,
      "गत": 633,
      "्या</w>": 634,
      "टे": 635,
      "उत्": 636,
      "जानकारी</w>": 637,
      "योग</w>": 638,
      "इएको</w>": 639,
      "कारण</w>": 640,
      "काठमाडौं</w>": 641,
      "सी</w>": 642,
      "नका</w>": 643,
      "ंग": 644,
      "मुख</w>": 645,
      "स्व": 646,
      "भे": 647,
      "नुपर्ने</w>": 648,
      "िक</w>": 649,
      "कमा</w>": 650,
      "दिन</w>": 651,
      "भयो</w>": 652,
      "बी": 653,
      "अघि</w>": 654,
      "डे": 655,
      "सय</w>": 656,
      "नेपाली</w>": 657,
      "कम्": 658,
      "नु</w>": 659,
      "रै</w>": 660,
      "भन्ने</w>": 661,
      "केही</w>": 662,
      "मार्": 663,
      "र्व": 664,
      "छैन</w>": 665,
      "टो": 666,
      "तको</w>": 667,
      "सरकारले</w>": 668,
      "लय</w>": 669,
      "धि</w>": 670,
      "लाख</w>": 671,
      "निय": 672,
      "समि": 673,
      "तिक</w>": 674,
      "खु": 675,
      "हुन्छ</w>": 676,
      "सी": 677,
      "गरा": 678,
      "पुग": 679,
      "भइ": 680,
      "हुन्</w>": 681,
      "भाग": 682,
      "छा": 683,
      "नले</w>": 684,
      "यमा</w>": 685,
      "रक्ष": 686,
      "उनी": 687,
      "घट": 688,
      "गाउँ": 689,
      "स्वास्थ": 690,
      "हरू</w>": 691,
      "बैठ": 692,
      "वाद": 693,
      "ट्र": 694,
      "रू": 695,
      "नगरपालि": 696,
      "कको</w>": 697,
      "सो</w>": 698,
      "कम": 699,
      "राष्ट्रिय</w>": 700,
      "विष": 701,
      "ज्ञ": 702,
      "आइ": 703,
      "सको</w>": 704,
      "अन्त": 705,
      "स्तो</w>": 706,
      "विद्या": 707,
      "निर्वा": 708,
      "एक": 709,
      "प्रमुख</w>": 710,
      "हुन</w>": 711,
      "धान</w>": 712,
      "अहिले</w>": 713,
      "केन्द्र": 714,
      "चु": 715,
      "अध्यक्ष</w>": 716,
      "स्तै</w>": 717,
      "ब्": 718,
      "आफ्नो</w>": 719,
      "सकि": 720,
      "पे": 721,
      "नेछ</w>": 722,
      "्यु": 723,
      "ीका</w>": 724,
      "सब": 725,
      "दर्": 726,
      "प्रहरी</w>": 727,
      "कले</w>": 728,
      "क्रि": 729,
      "ग्रे": 730,
      "सकेको</w>": 731,
      "विका": 732,
      "पा</w>": 733,
      "अस्प": 734,
      "मात्र</w>": 735,
      "मृ": 736,
      "सहि": 737,
      "ड्": 738,
      "अस्पता": 739,
      "स्थान": 740,
      "सभा": 741,
      "सँग": 742,
      "शे": 743,
      "कां": 744,
      "भारत": 745,
      "िल्": 746,
      "कोरोना</w>": 747,
      "दै": 748,
      "दो": 749,
      "घा": 750,
      "गरे</w>": 751,
      "ीलाई</w>": 752,
      "सम्बन्": 753,
      "मै</w>": 754,
      "आएको</w>": 755,
      "सङ्": 756,
      "निर्ण": 757,
      "प्रदेश</w>": 758,
      "रीक्ष": 759,
      "भू": 760,
      "जिल्ला</w>": 761,
      "गरेर</w>": 762,
      "आयो": 763,
      "न्द्र</w>": 764,
      "हरुले</w>": 765,
      "हाँ": 766,
      "रका</w>": 767,
      "ताको</w>": 768,
      "सबै</w>": 769,
      "मी</w>": 770,
      "द्ध</w>": 771,
      "बहा": 772,
      "मन्त्रा": 773,
      "मह": 774,
      "रुपमा</w>": 775,
      "दिए</w>": 776,
      "उनको</w>": 777,
      "लगाय": 778,
      "पट": 779,
      "क्रममा</w>": 780,
      "सले</w>": 781,
      "सामा": 782,
      "स्थानीय</w>": 783,
      "निर्माण</w>": 784,
      "तर्": 785,
      "ौँ</w>": 786,
      "जी": 787,
      "मुख": 788,
      "मू": 789,
      "पमा</w>": 790,
      "प्रधानमन्त्री</w>": 791,
      "बार": 792,
      "अभि": 793,
      "झा": 794,
      "तया": 795,
      "भए</w>": 796,
      "यी</w>": 797,
      "लका</w>": 798,
      "आर्": 799,
      "वर्ष</w>": 800,
      "्यो</w>": 801,
      "ैले</w>": 802,
      "भन्दै</w>": 803,
      "१०</w>": 804,
      "नयाँ</w>": 805,
      "जनाएको</w>": 806,
      "ममा</w>": 807,
      "कुनै</w>": 808,
      "प्रतिश": 809,
      "भाव": 810,
      "यन</w>": 811,
      "क्ति": 812,
      "भने": 813,
      "टर</w>": 814,
      "लेको</w>": 815,
      "वै": 816,
      "पक्ष": 817,
      "समस": 818,
      "आव": 819,
      "गरे": 820,
      "दुर</w>": 821,
      "धन</w>": 822,
      "मान": 823,
      "म्ब": 824,
      "दिएको</w>": 825,
      "फल</w>": 826,
      "फे": 827,
      "शिक्ष": 828,
      "स्वास्थ्य</w>": 829,
      "सञ्चाल": 830,
      "वन</w>": 831,
      "बढी</w>": 832,
      "ष्ट</w>": 833,
      "सन्": 834,
      "सड": 835,
      "संघ": 836,
      "र्थ": 837,
      "निर्वाच": 838,
      "रुपै": 839,
      "टी</w>": 840,
      "श्य": 841,
      "समिति": 842,
      "लामा</w>": 843,
      "करो": 844,
      "रो</w>": 845,
      "जी</w>": 846,
      "रले</w>": 847,
      "सू": 848,
      "त्व": 849,
      "समा</w>": 850,
      "पहिलो</w>": 851,
      "मात्र": 852,
      "धेरै</w>": 853,
      "छि": 854,
      "मान</w>": 855,
      "बहादुर</w>": 856,
      "नो": 857,
      "दन</w>": 858,
      "हरुको</w>": 859,
      "गठ": 860,
      "कुरा</w>": 861,
      "पी</w>": 862,
      "कम्पन": 863,
      "कम</w>": 864,
      "लीले</w>": 865,
      "मृत्य": 866,
      "मन्त्रालय": 867,
      "डी</w>": 868,
      "नेको</w>": 869,
      "भिन्न</w>": 870,
      "सन</w>": 871,
      "नामा</w>": 872,
      "स्थित</w>": 873,
      "सँगै</w>": 874,
      "पूर्ण</w>": 875,
      "तीन</w>": 876,
      "राजन": 877,
      "इन</w>": 878,
      "यस</w>": 879,
      "कांग्रे": 880,
      "जन</w>": 881,
      "बैं": 882,
      "नन्</w>": 883,
      "दैन</w>": 884,
      "ही": 885,
      "सचि": 886,
      "बस्": 887,
      "सहित</w>": 888,
      "इन्": 889,
      "दिने</w>": 890,
      "तका</w>": 891,
      "बाँ": 892,
      "पटक</w>": 893,
      "द्य": 894,
      "कर्म": 895,
      "टमा</w>": 896,
      "सबै": 897,
      "मध्य": 898,
      "उनी</w>": 899,
      "निर्णय</w>": 900,
      "णा": 901,
      "राजनी": 902,
      "के</w>": 903,
      "वार</w>": 904,
      "पत्र": 905,
      "स्रो</w>": 906,
      "तमा</w>": 907,
      "तह": 908,
      "फो": 909,
      "विश्व": 910,
      "विभिन्न</w>": 911,
      "एपछि</w>": 912,
      "पति</w>": 913,
      "तले</w>": 914,
      "गर्दा</w>": 915,
      "हाँ</w>": 916,
      "गाउँपालि": 917,
      "भो": 918,
      "छो": 919,
      "व्या": 920,
      "सुरक्ष": 921,
      "करोड</w>": 922,
      "उक्त</w>": 923,
      "चौ": 924,
      "पार्टी</w>": 925,
      "विकास</w>": 926,
      "अन्तर्": 927,
      "प्रदेश": 928,
      "क्रम</w>": 929,
      "पत्": 930,
      "माथ": 931,
      "निर्देश": 932,
      "चे": 933,
      "गते</w>": 934,
      "्ने</w>": 935,
      "द्ध": 936,
      "सा</w>": 937,
      "दान</w>": 938,
      "पी": 939,
      "मृत्यु</w>": 940,
      "ते": 941,
      "एमा": 942,
      "परीक्ष": 943,
      "व्यवस्था</w>": 944,
      "बजे": 945,
      "मको</w>": 946,
      "नेक": 947,
      "लन</w>": 948,
      "उँदै</w>": 949,
      "ध्या": 950,
      "सक्ने</w>": 951,
      "उल्": 952,
      "सका</w>": 953,
      "आर्थि": 954,
      "नुपर्छ</w>": 955,
      "त्यो</w>": 956,
      "मेरि": 957,
      "क्रा": 958,
      "आर्थिक</w>": 959,
      "न्या": 960,
      "मात्रै</w>": 961,
      "नागरि": 962,
      "मित</w>": 963,
      "स्ता</w>": 964,
      "२०</w>": 965,
      "आवश्य": 966,
      "ठू": 967,
      "जा</w>": 968,
      "शन</w>": 969,
      "अमेरि": 970,
      "समस्या</w>": 971,
      "हरूले</w>": 972,
      "एउ": 973,
      "कुमा": 974,
      "वटा</w>": 975,
      "अन्य</w>": 976,
      "स्थाप": 977,
      "म्मे": 978,
      "निका": 979,
      "नेता</w>": 980,
      "माथि</w>": 981,
      "क्षेत्रमा</w>": 982,
      "रूपमा</w>": 983,
      "आधा": 984,
      "समू": 985,
      "पोख": 986,
      "प्रतिनि": 987,
      "फर्": 988,
      "परा": 989,
      "पुर</w>": 990,
      "आफू": 991,
      "कामा</w>": 992,
      "यर</w>": 993,
      "साथ": 994,
      "तृ": 995,
      "न्य": 996,
      "कार्यालय": 997,
      "संवि": 998,
      "फि": 999,
      "सार्व": 1000,
      "जित</w>": 1001,
      "आज</w>": 1002,
      "कार्यालय</w>": 1003,
      "प्रतिशत</w>": 1004,
      "अवस्था": 1005,
      "वादी</w>": 1006,
      "तो": 1007,
      "पाँ": 1008,
      "लेख": 1009,
      "वार्": 1010,
      "समय</w>": 1011,
      "क्रमण</w>": 1012,
      "रहे": 1013,
      "सेवा</w>": 1014,
      "ख्या</w>": 1015,
      "तामा</w>": 1016,
      "जारी</w>": 1017,
      "्न</w>": 1018,
      "स्य": 1019,
      "ची": 1020,
      "मानि": 1021,
      "छल": 1022,
      "नुभयो</w>": 1023,
      "दू": 1024,
      "प्त</w>": 1025,
      "सां": 1026,
      "घर</w>": 1027,
      "बारे</w>": 1028,
      "चित</w>": 1029,
      "सार्वज": 1030,
      "बीच</w>": 1031,
      "अब</w>": 1032,
      "कस": 1033,
      "१९</w>": 1034,
      "परेको</w>": 1035,
      "सार्वजनिक</w>": 1036,
      "हरुलाई</w>": 1037,
      "भु": 1038,
      "सुरु</w>": 1039,
      "पद": 1040,
      "बढा": 1041,
      "भाइ": 1042,
      "वी": 1043,
      "चार": 1044,
      "छु</w>": 1045,
      "धु": 1046,
      "१५</w>": 1047,
      "प्रसा": 1048,
      "सरकार</w>": 1049,
      "भित्र</w>": 1050,
      "वृ": 1051,
      "गि": 1052,
      "प्रहरीले</w>": 1053,
      "पुर": 1054,
      "रुपैयाँ</w>": 1055,
      "शो": 1056,
      "थप</w>": 1057,
      "टै</w>": 1058,
      "जनाको</w>": 1059,
      "सर्": 1060,
      "व्यक्ति": 1061,
      "्रो": 1062,
      "क्ति</w>": 1063,
      "भनेर</w>": 1064,
      "भइरहेको</w>": 1065,
      "सम्बन्ध": 1066,
      "बेला</w>": 1067,
      "ेष्": 1068,
      "ज्ञा": 1069,
      "नेतृ": 1070,
      "खर्": 1071,
      "नग": 1072,
      "नाको</w>": 1073,
      "शी": 1074,
      "आएका</w>": 1075,
      "क्या": 1076,
      "लेख</w>": 1077,
      "युक्त</w>": 1078,
      "भना": 1079,
      "२०७": 1080,
      "लागेको</w>": 1081,
      "यट": 1082,
      "बताएका</w>": 1083,
      "अन": 1084,
      "टो</w>": 1085,
      "लक्ष": 1086,
      "हुँदा</w>": 1087,
      "हरूको</w>": 1088,
      "नगरपालिका</w>": 1089,
      "माग</w>": 1090,
      "शर्": 1091,
      "जिक</w>": 1092,
      "सूच": 1093,
      "भ्र": 1094,
      "पुन": 1095,
      "स्य</w>": 1096,
      "तिमा</w>": 1097,
      "न्व": 1098,
      "घो": 1099,
      "द्यो": 1100,
      "वारी</w>": 1101,
      "पर्यट": 1102,
      "ण्ड</w>": 1103,
      "व्यवसा": 1104,
      "विरु": 1105,
      "भनि": 1106,
      "मत</w>": 1107,
      "उत्पा": 1108,
      "पुग्": 1109,
      "पर्ने</w>": 1110,
      "काको</w>": 1111,
      "िल्लो</w>": 1112,
      "१२</w>": 1113,
      "णमा</w>": 1114,
      "नेपाल": 1115,
      "पुरु": 1116,
      "लिएको</w>": 1117,
      "वी</w>": 1118,
      "नलाई</w>": 1119,
      "गाड": 1120,
      "भएपछि</w>": 1121,
      "उहाँ": 1122,
      "श्रेष्": 1123,
      "त्का": 1124,
      "करण</w>": 1125,
      "सर्व": 1126,
      "भएकाले</w>": 1127,
      "स्</w>": 1128,
      "हामी</w>": 1129,
      "११</w>": 1130,
      "पुगेको</w>": 1131,
      "भा</w>": 1132,
      "एउटा</w>": 1133,
      "मुलु": 1134,
      "विषयमा</w>": 1135,
      "प्रे": 1136,
      "त्व</w>": 1137,
      "दी": 1138,
      "दिन": 1139,
      "रिक</w>": 1140,
      "त्</w>": 1141,
      "दश": 1142,
      "दाल": 1143,
      "नेता": 1144,
      "अवस्था</w>": 1145,
      "अवस्थामा</w>": 1146,
      "प्रयोग</w>": 1147,
      "बन्द": 1148,
      "करण": 1149,
      "फु": 1150,
      "म्या": 1151,
      "सदस्य</w>": 1152,
      "अदाल": 1153,
      "काम": 1154,
      "राजनीतिक</w>": 1155,
      "५०</w>": 1156,
      "बी</w>": 1157,
      "दोस्रो</w>": 1158,
      "कृत</w>": 1159,
      "भी": 1160,
      "त्म": 1161,
      "न्य</w>": 1162,
      "अधिकार": 1163,
      "लाको</w>": 1164,
      "मध्ये</w>": 1165,
      "उल्लेख</w>": 1166,
      "वास</w>": 1167,
      "गी": 1168,
      "भाइर": 1169,
      "कुमार</w>": 1170,
      "पक्रा": 1171,
      "च्च</w>": 1172,
      "ल्ने</w>": 1173,
      "आवश्यक</w>": 1174,
      "पत्र</w>": 1175,
      "लोक": 1176,
      "सके": 1177,
      "पाइ": 1178,
      "त्त": 1179,
      "पन्न</w>": 1180,
      "पक्राउ</w>": 1181,
      "मन</w>": 1182,
      "तु": 1183,
      "सदस्य": 1184,
      "कार्यक्रम</w>": 1185,
      "पठा": 1186,
      "सहभाग": 1187,
      "सहयोग</w>": 1188,
      "भएर</w>": 1189,
      "खि": 1190,
      "सडक</w>": 1191,
      "निर्वाचन</w>": 1192,
      "योजना</w>": 1193,
      "ौं": 1194,
      "सिं": 1195,
      "देखिएको</w>": 1196,
      "उद्यो": 1197,
      "नियन्त्र": 1198,
      "पौ": 1199,
      "छु": 1200,
      "हामीले</w>": 1201,
      "राज</w>": 1202,
      "सञ्चालन</w>": 1203,
      "सर</w>": 1204,
      "सम्झ": 1205,
      "चो": 1206,
      "इन्</w>": 1207,
      "छौं</w>": 1208,
      "टु": 1209,
      "नेपालमा</w>": 1210,
      "उद्": 1211,
      "संक्र": 1212,
      "त्रि": 1213,
      "संसद": 1214,
      "माओ": 1215,
      "मत": 1216,
      "अनुसन्": 1217,
      "मार्फ": 1218,
      "स्थि": 1219,
      "आरो": 1220,
      "संस्था": 1221,
      "टर": 1222,
      "क्ता</w>": 1223,
      "णको</w>": 1224,
      "तत्का": 1225,
      "ग्रा": 1226,
      "दाय": 1227,
      "नेपालको</w>": 1228,
      "ठूलो</w>": 1229,
      "दिएका</w>": 1230,
      "समूह": 1231,
      "संख्या</w>": 1232,
      "डो": 1233,
      "उपा": 1234,
      "बाहि": 1235,
      "ँदा</w>": 1236,
      "धार</w>": 1237,
      "बर्": 1238,
      "करि": 1239,
      "नेकपा</w>": 1240,
      "केन्द्रीय</w>": 1241,
      "पूर्व": 1242,
      "प्रस्ता": 1243,
      "्रा": 1244,
      "छलफल</w>": 1245,
      "कता</w>": 1246,
      "महिला</w>": 1247,
      "ङ्ग": 1248,
      "पाँच</w>": 1249,
      "तर्फ</w>": 1250,
      "बस": 1251,
      "कि</w>": 1252,
      "सचिव</w>": 1253,
      "ँदै</w>": 1254,
      "यस्तो</w>": 1255,
      "णा</w>": 1256,
      "धा</w>": 1257,
      "विधि": 1258,
      "प्रसाद</w>": 1259,
      "गएको</w>": 1260,
      "यात्र": 1261,
      "साथ</w>": 1262,
      "पश्": 1263,
      "भनाइ</w>": 1264,
      "प्रतिनिधि": 1265,
      "मौ": 1266,
      "विशे": 1267,
      "लगायत</w>": 1268,
      "घोष": 1269,
      "कका</w>": 1270,
      "प्राप्त</w>": 1271,
      "दी</w>": 1272,
      "टको</w>": 1273,
      "साम": 1274,
      "उनका</w>": 1275,
      "त्या": 1276,
      "सभा</w>": 1277,
      "होइन</w>": 1278,
      "गौ": 1279,
      "दुर्": 1280,
      "कलाई</w>": 1281,
      "आयोग": 1282,
      "२५</w>": 1283,
      "जाने</w>": 1284,
      "उँछन्</w>": 1285,
      "रीमा</w>": 1286,
      "सामाजिक</w>": 1287,
      "स्थानमा</w>": 1288,
      "पै": 1289,
      "विद्यु": 1290,
      "बनाउन</w>": 1291,
      "३०</w>": 1292,
      "समाज": 1293,
      "गाडि</w>": 1294,
      "आयोजना</w>": 1295,
      "बिहा": 1296,
      "१४</w>": 1297,
      "हुँदै</w>": 1298,
      "पार": 1299,
      "खेलमा</w>": 1300,
      "लेका</w>": 1301,
      "अगाडि</w>": 1302,
      "फाइ": 1303,
      "सद</w>": 1304,
      "कर</w>": 1305,
      "णका</w>": 1306,
      "छै": 1307,
      "बाल": 1308,
      "लाइ": 1309,
      "मलाई</w>": 1310,
      "वर्षीय</w>": 1311,
      "घर": 1312,
      "मति</w>": 1313,
      "हाल</w>": 1314,
      "प्रका": 1315,
      "गर्नुपर्ने</w>": 1316,
      "बजा": 1317,
      "ढा": 1318,
      "वाद</w>": 1319,
      "मार्फत</w>": 1320,
      "भर्": 1321,
      "यक</w>": 1322,
      "आउने</w>": 1323,
      "तिको</w>": 1324,
      "वर्त": 1325,
      "खेला": 1326,
      "ताले</w>": 1327,
      "पत्ता</w>": 1328,
      "पछिल्लो</w>": 1329,
      "विद्यार्थ": 1330,
      "कर्मचा": 1331,
      "उपल": 1332,
      "सन्</w>": 1333,
      "हाम्रो</w>": 1334,
      "नम्ब": 1335,
      "मुद्": 1336,
      "प्रशा": 1337,
      "त्यस्तै</w>": 1338,
      "ग्रह</w>": 1339,
      "भारतीय</w>": 1340,
      "सोम": 1341,
      "स्तु": 1342,
      "कल</w>": 1343,
      "तयारी</w>": 1344,
      "ेक</w>": 1345,
      "क्षेत्र</w>": 1346,
      "देखा": 1347,
      "एन</w>": 1348,
      "न्ड": 1349,
      "सरकारको</w>": 1350,
      "हार</w>": 1351,
      "कोभि": 1352,
      "स्वी": 1353,
      "यस्तै</w>": 1354,
      "लाग्": 1355,
      "साइ": 1356,
      "कृष": 1357,
      "पौडे": 1358,
      "साथै</w>": 1359,
      "ण्डा": 1360,
      "तयार</w>": 1361,
      "प्रव": 1362,
      "पना</w>": 1363,
      "उपलब्": 1364,
      "समयमा</w>": 1365,
      "हेर्": 1366,
      "प्रच": 1367,
      "बनाउने</w>": 1368,
      "लिन</w>": 1369,
      "कार्य</w>": 1370,
      "ब्या": 1371,
      "गर्नु": 1372,
      "िएको</w>": 1373,
      "संक्रमण</w>": 1374,
      "खेल</w>": 1375,
      "न्थ": 1376,
      "रकम</w>": 1377,
      "पुरुष</w>": 1378,
      "न्दो": 1379,
      "परिष": 1380,
      "भर</w>": 1381,
      "रोज": 1382,
      "लाम": 1383,
      "देउ": 1384,
      "अर्को</w>": 1385,
      "कानु": 1386,
      "राम्रो</w>": 1387,
      "समय": 1388,
      "ठाउँ": 1389,
      "धी": 1390,
      "१३</w>": 1391,
      "खा</w>": 1392,
      "ज्या": 1393,
      "रीले</w>": 1394,
      "बैठक</w>": 1395,
      "स्थापन</w>": 1396,
      "रीको</w>": 1397,
      "आन्दो": 1398,
      "एस": 1399,
      "ओलीले</w>": 1400,
      "नाले</w>": 1401,
      "१६</w>": 1402,
      "एव": 1403,
      "सम्पन्न</w>": 1404,
      "विदेश": 1405,
      "कै": 1406,
      "१८</w>": 1407,
      "पानी</w>": 1408,
      "सरकारी</w>": 1409,
      "बल</w>": 1410,
      "अर्ब</w>": 1411,
      "शुक्र": 1412,
      "विभाग": 1413,
      "ट्ट": 1414,
      "मका</w>": 1415,
      "विरुद्ध</w>": 1416,
      "फिल्": 1417,
      "केट</w>": 1418,
      "हाल": 1419,
      "चुना": 1420,
      "राय": 1421,
      "प्रक्रि": 1422,
      "अं": 1423,
      "रोध</w>": 1424,
      "मै": 1425,
      "यता</w>": 1426,
      "विद्यालय": 1427,
      "प्रभा": 1428,
      "चर्": 1429,
      "हुनेछ</w>": 1430,
      "काका</w>": 1431,
      "नेतृत्व": 1432,
      "नभएको</w>": 1433,
      "मले</w>": 1434,
      "हा</w>": 1435,
      "ल्न</w>": 1436,
      "पश्चि": 1437,
      "ष्टि</w>": 1438,
      "कुरा": 1439,
      "वर</w>": 1440,
      "बुध": 1441,
      "फै": 1442,
      "अस्पताल</w>": 1443,
      "राई": 1444,
      "आइत": 1445,
      "त्मक</w>": 1446,
      "हरूलाई</w>": 1447,
      "न्छन्</w>": 1448,
      "उम्मे": 1449,
      "गाउँपालिका</w>": 1450,
      "भर": 1451,
      "जस्तो</w>": 1452,
      "आग्रह</w>": 1453,
      "यसअघि</w>": 1454,
      "लीको</w>": 1455,
      "सकेका</w>": 1456,
      "सत्": 1457,
      "गोल</w>": 1458,
      "२४</w>": 1459,
      "सम्झौ": 1460,
      "याँ": 1461,
      "कार्यक्रममा</w>": 1462,
      "उनलाई</w>": 1463,
      "रोजगा": 1464,
      "लगायतका</w>": 1465,
      "सम्बन्धी</w>": 1466,
      "ल्य</w>": 1467,
      "प्रति</w>": 1468,
      "वित": 1469,
      "नेमा</w>": 1470,
      "ताका</w>": 1471,
      "स्रो": 1472,
      "परिवा": 1473,
      "करिब</w>": 1474,
      "श्री": 1475,
      "गठन</w>": 1476,
      "वडा</w>": 1477,
      "गा</w>": 1478,
      "जे</w>": 1479,
      "चाह": 1480,
      "राष्ट्रपति</w>": 1481,
      "चार्": 1482,
      "बन्द</w>": 1483,
      "भूमि": 1484,
      "न्त्र</w>": 1485,
      "यम</w>": 1486,
      "परेका</w>": 1487,
      "खर्च</w>": 1488,
      "बढ्": 1489,
      "संक": 1490,
      "क्ल": 1491,
      "मैले</w>": 1492,
      "बरा": 1493,
      "आधारमा</w>": 1494,
      "न्त</w>": 1495,
      "काठमाडौं": 1496,
      "नेपालले</w>": 1497,
      "लिएर</w>": 1498,
      "पदा": 1499,
      "घोषणा</w>": 1500,
      "रित</w>": 1501,
      "१७</w>": 1502,
      "क्त": 1503,
      "बढेको</w>": 1504,
      "रलाई</w>": 1505,
      "उत्पादन</w>": 1506,
      "समु": 1507,
      "कार्यान्व": 1508,
      "सबैभन्दा</w>": 1509,
      "न्छ": 1510,
      "लाका</w>": 1511,
      "थापा": 1512,
      "नाम</w>": 1513,
      "उपचार</w>": 1514,
      "तपा": 1515,
      "स्ट</w>": 1516,
      "कोभिड</w>": 1517,
      "उम्मेद": 1518,
      "बैठकमा</w>": 1519,
      "जग्": 1520,
      "कित्": 1521,
      "नपा": 1522,
      "समिति</w>": 1523,
      "गरिने</w>": 1524,
      "वेश</w>": 1525,
      "प्रधानमन्त्र": 1526,
      "वित</w>": 1527,
      "यात</w>": 1528,
      "यले</w>": 1529,
      "नाका</w>": 1530,
      "गामी</w>": 1531,
      "मंग": 1532,
      "वै</w>": 1533,
      "गे": 1534,
      "वेद": 1535,
      "मूल्य</w>": 1536,
      "मिक</w>": 1537,
      "प्रश्": 1538,
      "रू</w>": 1539,
      "दर्श": 1540,
      "सफल</w>": 1541,
      "भित्र": 1542,
      "सुरक्षा</w>": 1543,
      "अभिया": 1544,
      "श्रेष्ठ": 1545,
      "बजेट</w>": 1546,
      "धारण": 1547,
      "भण्डा": 1548,
      "अनुसन्धान</w>": 1549,
      "उनु</w>": 1550,
      "ताव": 1551,
      "यसको</w>": 1552,
      "न्ट</w>": 1553,
      "गण": 1554,
      "उच्च</w>": 1555,
      "तिहा": 1556,
      "माओवादी</w>": 1557,
      "बाँकी</w>": 1558,
      "तालाई</w>": 1559,
      "जको</w>": 1560,
      "च्या": 1561,
      "व्यवस्थापन</w>": 1562,
      "दल": 1563,
      "नबाट</w>": 1564,
      "मन्त्रालयले</w>": 1565,
      "लक": 1566,
      "शनि": 1567,
      "शर्मा</w>": 1568,
      "गर्नु</w>": 1569,
      "निकै</w>": 1570,
      "टी": 1571,
      "झै</w>": 1572,
      "याद": 1573,
      "मर्": 1574,
      "चल": 1575,
      "परीक्षण</w>": 1576,
      "उँदा</w>": 1577,
      "बिही": 1578,
      "ढु": 1579,
      "वडा": 1580,
      "लामो</w>": 1581,
      "स्त</w>": 1582,
      "उपलब्ध</w>": 1583,
      "वृद्": 1584,
      "उँ</w>": 1585,
      "न्स</w>": 1586,
      "बिहान</w>": 1587,
      "ते</w>": 1588,
      "कृष्": 1589,
      "चला": 1590,
      "मंगल": 1591,
      "यही</w>": 1592,
      "छिन्</w>": 1593,
      "निर": 1594,
      "प्रतियोग": 1595,
      "२१</w>": 1596,
      "चरण": 1597,
      "एन": 1598,
      "अन्ति": 1599,
      "अप": 1600,
      "ट्या": 1601,
      "नगर</w>": 1602,
      "गरिरहेको</w>": 1603,
      "एमाले</w>": 1604,
      "मेरो</w>": 1605,
      "बनेको</w>": 1606,
      "नीति</w>": 1607,
      "प्रस्ताव</w>": 1608,
      "वर्षको</w>": 1609,
      "भट्ट": 1610,
      "चा</w>": 1611,
      "ल्य": 1612,
      "केपी</w>": 1613,
      "आगामी</w>": 1614,
      "मुख्य</w>": 1615,
      "दाबी</w>": 1616,
      "षण</w>": 1617,
      "ञ्च": 1618,
      "तिर</w>": 1619,
      "एम": 1620,
      "भारत</w>": 1621,
      "सै": 1622,
      "दल</w>": 1623,
      "सलाई</w>": 1624,
      "गुरु": 1625,
      "डी": 1626,
      "गृ": 1627,
      "्रि": 1628,
      "प्रतियोगि": 1629,
      "हरुमा</w>": 1630,
      "तपाई": 1631,
      "घटना</w>": 1632,
      "कमि": 1633,
      "वेश": 1634,
      "बिराम": 1635,
      "सहभागी</w>": 1636,
      "नेछन्</w>": 1637,
      "बुझ": 1638,
      "सक्छ</w>": 1639,
      "प्या": 1640,
      "पूरा</w>": 1641,
      "अहिले": 1642,
      "लीन</w>": 1643,
      "न्याया": 1644,
      "भावना</w>": 1645,
      "अर्थ": 1646,
      "अस्पतालमा</w>": 1647,
      "क्षा</w>": 1648,
      "दर्ता</w>": 1649,
      "राज्य": 1650,
      "वेदन</w>": 1651,
      "इरा": 1652,
      "संविधान</w>": 1653,
      "एवं</w>": 1654,
      "म्प": 1655,
      "सेवा": 1656,
      "औं</w>": 1657,
      "कल्": 1658,
      "मिने": 1659,
      "अन्तर्गत</w>": 1660,
      "लगानी</w>": 1661,
      "लग": 1662,
      "बताउँछन्</w>": 1663,
      "तन्त्र": 1664,
      "विशेष</w>": 1665,
      "जिम्मे": 1666,
      "बालि": 1667,
      "अन्तर्राष्ट्रिय</w>": 1668,
      "आउ": 1669,
      "दो</w>": 1670,
      "मना": 1671,
      "कांग्रेस</w>": 1672,
      "साँ": 1673,
      "प्रवक्ता</w>": 1674,
      "विधि</w>": 1675,
      "लेर</w>": 1676,
      "व्यापा": 1677,
      "जनामा</w>": 1678,
      "घु": 1679,
      "सकिने</w>": 1680,
      "बीच": 1681,
      "व्यवस्था": 1682,
      "दुवै</w>": 1683,
      "अझै</w>": 1684,
      "राम</w>": 1685,
      "किन</w>": 1686,
      "ओली</w>": 1687,
      "००</w>": 1688,
      "औष": 1689,
      "पोर्": 1690,
      "पुष्टि</w>": 1691,
      "तन्त्र</w>": 1692,
      "त्यसैले</w>": 1693,
      "केन्द्र</w>": 1694,
      "कारो": 1695,
      "ललाई</w>": 1696,
      "भ्या": 1697,
      "घण्": 1698,
      "लाले</w>": 1699,
      "सोमबार</w>": 1700,
      "संस्": 1701,
      "नव": 1702,
      "शं": 1703,
      "२२</w>": 1704,
      "क्षि": 1705,
      "सूचना</w>": 1706,
      "छैनन्</w>": 1707,
      "मी": 1708,
      "सुरु": 1709,
      "त्यसको</w>": 1710,
      "जेठ</w>": 1711,
      "मल": 1712,
      "भनेको</w>": 1713,
      "जोखि": 1714,
      "भई</w>": 1715,
      "नम्बर</w>": 1716,
      "जिल्लामा</w>": 1717,
      "अल": 1718,
      "सन्त": 1719,
      "प्रत्य": 1720,
      "ामा</w>": 1721,
      "दर</w>": 1722,
      "खोप</w>": 1723,
      "यको</w>": 1724,
      "किएको</w>": 1725,
      "आइतबार</w>": 1726,
      "तर्फ": 1727,
      "रच": 1728,
      "सांसद</w>": 1729,
      "परिवर्त": 1730,
      "राख्": 1731,
      "रेमा</w>": 1732,
      "बर</w>": 1733,
      "तर": 1734,
      "स्वास्थ्य": 1735,
      "अन्तिम</w>": 1736,
      "लीमा</w>": 1737,
      "खेर</w>": 1738,
      "रीका</w>": 1739,
      "गरेपछि</w>": 1740,
      "्युनि": 1741,
      "राष्ट्र</w>": 1742,
      "नाराय": 1743,
      "आई": 1744,
      "बुधबार</w>": 1745,
      "बुझा": 1746,
      "आरोप</w>": 1747,
      "हुनु": 1748,
      "कसरी</w>": 1749,
      "स्थानी": 1750,
      "प्रया": 1751,
      "टन</w>": 1752,
      "शुक्रबार</w>": 1753,
      "कार्यक्रम": 1754,
      "बैठकले</w>": 1755,
      "ठाउँमा</w>": 1756,
      "रि</w>": 1757,
      "ैगरी</w>": 1758,
      "मन": 1759,
      "जान</w>": 1760,
      "शिक्षा</w>": 1761,
      "घरमा</w>": 1762,
      "लित</w>": 1763,
      "सहमति</w>": 1764,
      "एका": 1765,
      "चित": 1766,
      "टाइ": 1767,
      "फा</w>": 1768,
      "खरि": 1769,
      "रन</w>": 1770,
      "निर्देशन</w>": 1771,
      "क्वा": 1772,
      "संक्रमित</w>": 1773,
      "दार</w>": 1774,
      "सर्वो": 1775,
      "एकी</w>": 1776,
      "जस्ता</w>": 1777,
      "असार</w>": 1778,
      "घाइ": 1779,
      "किसा": 1780,
      "मुख्य": 1781,
      "छौँ</w>": 1782,
      "भ्रम": 1783,
      "पूर्व</w>": 1784,
      "जुन</w>": 1785,
      "विश्वास</w>": 1786,
      "बाहे": 1787,
      "रेर</w>": 1788,
      "धित</w>": 1789,
      "अधिकारी</w>": 1790,
      "रहने</w>": 1791,
      "कुल</w>": 1792,
      "प्रदान</w>": 1793,
      "स्क": 1794,
      "सीले</w>": 1795,
      "नहुने</w>": 1796,
      "दर": 1797,
      "व्यवसाय": 1798,
      "त्यसपछि</w>": 1799,
      "४०</w>": 1800,
      "आँ": 1801,
      "ठे": 1802,
      "आफ्ना</w>": 1803,
      "चै": 1804,
      "ङले</w>": 1805,
      "कम्युनि": 1806,
      "बस्ने</w>": 1807,
      "खेल": 1808,
      "बताउ": 1809,
      "माले</w>": 1810,
      "वितरण</w>": 1811,
      "शै": 1812,
      "कृषि</w>": 1813,
      "दृ": 1814,
      "उहाँले</w>": 1815,
      "बनाएको</w>": 1816,
      "पुरा": 1817,
      "नौ": 1818,
      "काठमाडौँ</w>": 1819,
      "शुल्": 1820,
      "उद्योग</w>": 1821,
      "बाहिर</w>": 1822,
      "ध्यक्ष</w>": 1823,
      "मिटर</w>": 1824,
      "सामान्य</w>": 1825,
      "महाधि": 1826,
      "अमेरिकी</w>": 1827,
      "सकिन्छ</w>": 1828,
      "गम्": 1829,
      "बलि": 1830,
      "उपचा": 1831,
      "बने": 1832,
      "रेन्": 1833,
      "जीव": 1834,
      "विस्ता": 1835,
      "नागरिक</w>": 1836,
      "विज्ञ": 1837,
      "तालि": 1838,
      "डान</w>": 1839,
      "फर": 1840,
      "लागे": 1841,
      "पूर्वा": 1842,
      "सुवि": 1843,
      "माध्य": 1844,
      "निर्देशक</w>": 1845,
      "महामा": 1846,
      "नि</w>": 1847,
      "लिने</w>": 1848,
      "बिक्र": 1849,
      "स्थापना</w>": 1850,
      "व्यक्ति</w>": 1851,
      "कायम</w>": 1852,
      "कति": 1853,
      "नीको</w>": 1854,
      "हरा": 1855,
      "पाउने</w>": 1856,
      "चलचि": 1857,
      "नसक्ने</w>": 1858,
      "विधे": 1859,
      "फ्": 1860,
      "महिना": 1861,
      "समितिले</w>": 1862,
      "हुँदैन</w>": 1863,
      "संशो": 1864,
      "ङको</w>": 1865,
      "गते": 1866,
      "यसले</w>": 1867,
      "सोही</w>": 1868,
      "दक्षि": 1869,
      "विषय</w>": 1870,
      "मेल": 1871,
      "कहि": 1872,
      "बहु": 1873,
      "वरि": 1874,
      "की": 1875,
      "्रे": 1876,
      "२३</w>": 1877,
      "मधे": 1878,
      "क्षम": 1879,
      "त्यही</w>": 1880,
      "स्थायी</w>": 1881,
      "बारेमा</w>": 1882,
      "बजार</w>": 1883,
      "ष्ठ</w>": 1884,
      "उठा": 1885,
      "म्मा</w>": 1886,
      "लै": 1887,
      "रास": 1888,
      "गरिरहेका</w>": 1889,
      "वमा</w>": 1890,
      "ट्रा": 1891,
      "टल</w>": 1892,
      "जन्": 1893,
      "भद": 1894,
      "संयो": 1895,
      "ाको</w>": 1896,
      "अहिलेसम्म</w>": 1897,
      "चिकित्": 1898,
      "चाहि": 1899,
      "राई</w>": 1900,
      "ख्या": 1901,
      "अध्ययन</w>": 1902,
      "न्यायाधी": 1903,
      "र्या": 1904,
      "अधिकार</w>": 1905,
      "पार्टीको</w>": 1906,
      "देखिन्छ</w>": 1907,
      "शनिबार</w>": 1908,
      "विज": 1909,
      "मनो": 1910,
      "गमा</w>": 1911,
      "तेस्रो</w>": 1912,
      "उँछ</w>": 1913,
      "बिहीबार</w>": 1914,
      "फुट": 1915,
      "सभापति</w>": 1916,
      "संघीय</w>": 1917,
      "गै": 1918,
      "कोमा</w>": 1919,
      "प्रणा": 1920,
      "यामा</w>": 1921,
      "सम्झौता</w>": 1922,
      "यहाँ</w>": 1923,
      "सीमा</w>": 1924,
      "न्यू": 1925,
      "विमान": 1926,
      "सुझा": 1927,
      "२८</w>": 1928,
      "मंगलबार</w>": 1929,
      "विद्यालय</w>": 1930,
      "रे</w>": 1931,
      "राति</w>": 1932,
      "आफ्नै</w>": 1933,
      "अध्यक्ष": 1934,
      "लु</w>": 1935,
      "कारा": 1936,
      "भौ": 1937,
      "व्यक्त</w>": 1938,
      "बसेको</w>": 1939,
      "पुर्</w>": 1940,
      "प्रवेश</w>": 1941,
      "पैसा</w>": 1942,
      "मन्": 1943,
      "सम्भावना</w>": 1944,
      "संरक्ष": 1945,
      "गको</w>": 1946,
      "सांसद": 1947,
      "णी</w>": 1948,
      "रत</w>": 1949,
      "मुद्दा</w>": 1950,
      "सात</w>": 1951,
      "देउवा": 1952,
      "गर्ने": 1953,
      "गम्भी": 1954,
      "२७</w>": 1955,
      "कट</w>": 1956,
      "णले</w>": 1957,
      "सहयोग": 1958,
      "रीक्षक</w>": 1959,
      "कारबा": 1960,
      "आन्दोल": 1961,
      "शुल्क</w>": 1962,
      "प्रभाव": 1963,
      "लकडा": 1964,
      "सिक</w>": 1965,
      "प्रस्तु": 1966,
      "प्राधि": 1967,
      "हरेक</w>": 1968,
      "उमे": 1969,
      "सहज</w>": 1970,
      "स्ट": 1971,
      "रबाट</w>": 1972,
      "जक</w>": 1973,
      "नं</w>": 1974,
      "बजारमा</w>": 1975,
      "उन्": 1976,
      "पीडि": 1977,
      "गति": 1978,
      "तम</w>": 1979,
      "सामग्र": 1980,
      "उपत्य": 1981,
      "जमा</w>": 1982,
      "पढ": 1983,
      "१९": 1984,
      "जल": 1985,
      "२६</w>": 1986,
      "बन्ध": 1987,
      "भाष": 1988,
      "संक्रम": 1989,
      "देशमा</w>": 1990,
      "ह्": 1991,
      "पुगेका</w>": 1992,
      "धर्": 1993,
      "दर्शन</w>": 1994,
      "कम्पनीले</w>": 1995,
      "शुरु</w>": 1996,
      "राह": 1997,
      "पत्रकार</w>": 1998,
      "सिंह</w>": 1999,
      "कला": 2000,
      "निजी</w>": 2001,
      "त्यहाँ</w>": 2002,
      "जवा": 2003,
      "थालेको</w>": 2004,
      "थाहा</w>": 2005,
      "ढी</w>": 2006,
      "भइसकेको</w>": 2007,
      "अग्र": 2008,
      "कर्मचारी</w>": 2009,
      "दिइ": 2010,
      "गुमा": 2011,
      "गर्छ</w>": 2012,
      "पक्षमा</w>": 2013,
      "मिला": 2014,
      "चिनि": 2015,
      "सुना": 2016,
      "प्रक्रिया</w>": 2017,
      "भाग</w>": 2018,
      "अफ": 2019,
      "जेन्": 2020,
      "ज्यान</w>": 2021,
      "रीलाई</w>": 2022,
      "प्रकाश": 2023,
      "जग्गा</w>": 2024,
      "मती</w>": 2025,
      "निरन्त": 2026,
      "होला</w>": 2027,
      "हस्ता": 2028,
      "बाहेक</w>": 2029,
      "फल": 2030,
      "फेरि</w>": 2031,
      "पर्यटन</w>": 2032,
      "शान्": 2033,
      "मन्त्रि": 2034,
      "दैनिक</w>": 2035,
      "वको</w>": 2036,
      "घाइते</w>": 2037,
      "बराब": 2038,
      "दशमल": 2039,
      "टका</w>": 2040,
      "त्या</w>": 2041,
      "थु": 2042,
      "६०</w>": 2043,
      "कृति</w>": 2044,
      "खड्": 2045,
      "नल</w>": 2046,
      "पति": 2047,
      "विमानस्थ": 2048,
      "प्रि": 2049,
      "फर्कि": 2050,
      "धिक</w>": 2051,
      "भन्छन्</w>": 2052,
      "पोखरे": 2053,
      "र्थ</w>": 2054,
      "स्पर्": 2055,
      "वाताव": 2056,
      "फिर्": 2057,
      "नुभएको</w>": 2058,
      "वैशा": 2059,
      "श्रेष्ठले</w>": 2060,
      "आफै": 2061,
      "नेकपा": 2062,
      "प्रयोग": 2063,
      "बजे</w>": 2064,
      "जस्तै</w>": 2065,
      "विवा": 2066,
      "जित": 2067,
      "कालाई</w>": 2068,
      "आफू</w>": 2069,
      "कति</w>": 2070,
      "त्य</w>": 2071,
      "विक</w>": 2072,
      "सवारी</w>": 2073,
      "नाथ</w>": 2074,
      "काँ": 2075,
      "हजा": 2076,
      "नेपालका</w>": 2077,
      "हित</w>": 2078,
      "निश्": 2079,
      "्रा</w>": 2080,
      "पराजित</w>": 2081,
      "घटना": 2082,
      "भव</w>": 2083,
      "नसकेको</w>": 2084,
      "जनालाई</w>": 2085,
      "केको</w>": 2086,
      "२९</w>": 2087,
      "धारण</w>": 2088,
      "होस्</w>": 2089,
      "संयुक्त</w>": 2090,
      "सम्बन्धित</w>": 2091,
      "मान्छ": 2092,
      "थापाले</w>": 2093,
      "शी</w>": 2094,
      "गम्भीर</w>": 2095,
      "महत्व": 2096,
      "तिया": 2097,
      "वृद्धि</w>": 2098,
      "कतिप": 2099,
      "क्का</w>": 2100,
      "अवधि": 2101,
      "नाममा</w>": 2102,
      "काे</w>": 2103,
      "रुपैयाँ": 2104,
      "प्रशिक्ष": 2105,
      "दशमलव</w>": 2106,
      "संरच": 2107,
      "थिएन</w>": 2108,
      "माध": 2109,
      "त्त</w>": 2110,
      "कू": 2111,
      "ट्रे": 2112,
      "बताइएको</w>": 2113,
      "जीवन</w>": 2114,
      "दुई": 2115,
      "पको</w>": 2116,
      "तुल": 2117,
      "भेटि": 2118,
      "च्च": 2119,
      "कन</w>": 2120,
      "कमजो": 2121,
      "कोइरा": 2122,
      "लीलाई</w>": 2123,
      "विद्युत्</w>": 2124,
      "वेशन</w>": 2125,
      "न्थ्यो</w>": 2126,
      "देशको</w>": 2127,
      "देव": 2128,
      "शील</w>": 2129,
      "र्ष</w>": 2130,
      "अनि</w>": 2131,
      "शाखा": 2132,
      "पर्छ</w>": 2133,
      "लाग्ने</w>": 2134,
      "तथ्या": 2135,
      "णि": 2136,
      "सिफा": 2137,
      "संक्रमि": 2138,
      "गीत</w>": 2139,
      "श्रेष्ठ</w>": 2140,
      "प्ता": 2141,
      "कोे</w>": 2142,
      "स्या": 2143,
      "मन्त्रिपरिष": 2144,
      "प्रश्न</w>": 2145,
      "जो</w>": 2146,
      "बालबालि": 2147,
      "टोली</w>": 2148,
      "समितिको</w>": 2149,
      "तामा": 2150,
      "सिफारि": 2151,
      "नेतृत्व</w>": 2152,
      "ङमा</w>": 2153,
      "विश्व</w>": 2154,
      "तत्काल</w>": 2155,
      "आन्त": 2156,
      "बेला": 2157,
      "समस्या": 2158,
      "न्द</w>": 2159,
      "सीको</w>": 2160,
      "ग्न</w>": 2161,
      "सम्बो": 2162,
      "याता": 2163,
      "हल</w>": 2164,
      "बैंक</w>": 2165,
      "राख्ने</w>": 2166,
      "उनुपर्ने</w>": 2167,
      "माइ": 2168,
      "पक</w>": 2169,
      "क्ता": 2170,
      "फरक</w>": 2171,
      "द्वा": 2172,
      "प्रतिनिधि</w>": 2173,
      "प्रभावित</w>": 2174,
      "कार्यकर्": 2175,
      "सहा": 2176,
      "महिना</w>": 2177,
      "सँगको</w>": 2178,
      "आर": 2179,
      "एक्": 2180,
      "भव": 2181,
      "गो</w>": 2182,
      "यर": 2183,
      "तो</w>": 2184,
      "चौध": 2185,
      "भाइरस</w>": 2186,
      "डु": 2187,
      "प्रतिस्पर्": 2188,
      "प्राथ": 2189,
      "भाव</w>": 2190,
      "बाटो</w>": 2191,
      "शक्ति</w>": 2192,
      "समन्व": 2193,
      "याको</w>": 2194,
      "असो": 2195,
      "फिर्ता</w>": 2196,
      "आउन</w>": 2197,
      "प्रमा": 2198,
      "यस्ता</w>": 2199,
      "कार्यान्वयन</w>": 2200,
      "मन्दि": 2201,
      "धानिक</w>": 2202,
      "रेको</w>": 2203,
      "कले": 2204,
      "आफूले</w>": 2205,
      "पश्चिम</w>": 2206,
      "धी</w>": 2207,
      "थो": 2208,
      "कान": 2209,
      "आन्तरिक</w>": 2210,
      "कर्णा": 2211,
      "राईले</w>": 2212,
      "बाइ": 2213,
      "क्सि": 2214,
      "लर</w>": 2215,
      "भै": 2216,
      "श्वर</w>": 2217,
      "विव": 2218,
      "पुनर्": 2219,
      "नै": 2220,
      "हले</w>": 2221,
      "विवाद</w>": 2222,
      "हरूमा</w>": 2223,
      "ड्ने</w>": 2224,
      "एँ</w>": 2225,
      "रामा</w>": 2226,
      "संविधान": 2227,
      "प्रयास</w>": 2228,
      "थिइन्</w>": 2229,
      "प्रतिष्": 2230,
      "गराउने</w>": 2231,
      "एन्": 2232,
      "टामा</w>": 2233,
      "राखिएको</w>": 2234,
      "कन्": 2235,
      "स्थिति</w>": 2236,
      "ध्यान</w>": 2237,
      "संघ</w>": 2238,
      "खोज्": 2239,
      "बनाएर</w>": 2240,
      "वरिष्ठ</w>": 2241,
      "हिमा": 2242,
      "राखेर</w>": 2243,
      "ख्": 2244,
      "अपरा": 2245,
      "भारतको</w>": 2246,
      "प्रचण्ड": 2247,
      "संसदीय</w>": 2248,
      "भूकम्": 2249,
      "निष्": 2250,
      "बिक्री</w>": 2251,
      "त्ति": 2252,
      "एमाले": 2253,
      "ढि": 2254,
      "भूमिका</w>": 2255,
      "उपभो": 2256,
      "ल्ला": 2257,
      "परिवर्तन</w>": 2258,
      "अधिकृत</w>": 2259,
      "वान</w>": 2260,
      "डको</w>": 2261,
      "लम्": 2262,
      "रासस</w>": 2263,
      "राखेको</w>": 2264,
      "जनताको</w>": 2265,
      "फागु": 2266,
      "३५</w>": 2267,
      "दिनमा</w>": 2268,
      "कोले</w>": 2269,
      "विज्ञा": 2270,
      "द्धा": 2271,
      "क्षेत्रको</w>": 2272,
      "हटा": 2273,
      "शक्ति": 2274,
      "अवसर": 2275,
      "युवा</w>": 2276,
      "पारि": 2277,
      "खरिद</w>": 2278,
      "सङ्घ": 2279,
      "कबाट</w>": 2280,
      "गर</w>": 2281,
      "पुग्ने</w>": 2282,
      "यहाँ": 2283,
      "हरि": 2284,
      "जस": 2285,
      "जिम्मेवारी</w>": 2286,
      "मन्त्रालयका</w>": 2287,
      "भक्त": 2288,
      "समूह</w>": 2289,
      "ल्दै</w>": 2290,
      "गर्छन्</w>": 2291,
      "गराउन</w>": 2292,
      "कोट</w>": 2293,
      "प्राधिकरण": 2294,
