{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|sep|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|mask|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|unk|>": 1,
      "<|pad|>": 2,
      "<|sep|>": 3,
      "<|mask|>": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      ":": 13,
      ";": 14,
      "?": 15,
      "A": 16,
      "B": 17,
      "C": 18,
      "D": 19,
      "E": 20,
      "F": 21,
      "G": 22,
      "H": 23,
      "I": 24,
      "J": 25,
      "L": 26,
      "M": 27,
      "N": 28,
      "O": 29,
      "P": 30,
      "R": 31,
      "S": 32,
      "T": 33,
      "U": 34,
      "V": 35,
      "W": 36,
      "Y": 37,
      "_": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "l</w>": 65,
      "t</w>": 66,
      "s</w>": 67,
      "n</w>": 68,
      "g</w>": 69,
      "e</w>": 70,
      "f</w>": 71,
      "y</w>": 72,
      "w</w>": 73,
      "d</w>": 74,
      "a</w>": 75,
      "r</w>": 76,
      "o</w>": 77,
      "c</w>": 78,
      "\"</w>": 79,
      "h</w>": 80,
      "k</w>": 81,
      ":</w>": 82,
      "(</w>": 83,
      "u</w>": 84,
      "m</w>": 85,
      "x</w>": 86,
      "_</w>": 87,
      ")</w>": 88,
      "p</w>": 89,
      ".</w>": 90,
      ",</w>": 91,
      "!</w>": 92,
      ";</w>": 93,
      "A</w>": 94,
      "D</w>": 95,
      "b</w>": 96,
      "I</w>": 97,
      "'</w>": 98,
      "-</w>": 99,
      "?</w>": 100,
      "th": 101,
      "in": 102,
      "ed</w>": 103,
      "ou": 104,
      "the</w>": 105,
      "an": 106,
      "ha": 107,
      "hi": 108,
      "ing</w>": 109,
      "he</w>": 110,
      "on": 111,
      "er": 112,
      "to</w>": 113,
      "as</w>": 114,
      "of</w>": 115,
      "ea": 116,
      "st": 117,
      "and</w>": 118,
      "en": 119,
      "er</w>": 120,
      "ur": 121,
      "it": 122,
      "at</w>": 123,
      "it</w>": 124,
      "el": 125,
      "en</w>": 126,
      "was</w>": 127,
      "on</w>": 128,
      "ac": 129,
      "his</w>": 130,
      "or": 131,
      "me</w>": 132,
      "is": 133,
      "that</w>": 134,
      "at": 135,
      "in</w>": 136,
      "be": 137,
      "al": 138,
      "ro": 139,
      "had</w>": 140,
      "re": 141,
      "ve</w>": 142,
      "ic": 143,
      "ly</w>": 144,
      "es</w>": 145,
      "ra": 146,
      "st</w>": 147,
      "ar": 148,
      "le</w>": 149,
      "my</w>": 150,
      "no": 151,
      "ab": 152,
      "la": 153,
      "li": 154,
      "sa": 155,
      "se</w>": 156,
      "or</w>": 157,
      "one</w>": 158,
      "rou": 159,
      "wit": 160,
      "him</w>": 161,
      "an</w>": 162,
      "gh": 163,
      "rs</w>": 164,
      "with</w>": 165,
      "ti": 166,
      "oul": 167,
      "ev": 168,
      "pa": 169,
      "se": 170,
      "ut</w>": 171,
      "ere</w>": 172,
      "lo": 173,
      "wh": 174,
      "ou</w>": 175,
      "su": 176,
      "di": 177,
      "ec": 178,
      "out</w>": 179,
      "have</w>": 180,
      "you</w>": 181,
      "tur": 182,
      "ght</w>": 183,
      "bur": 184,
      "de": 185,
      "om": 186,
      "ent</w>": 187,
      "ack</w>": 188,
      "pain": 189,
      "Mrs</w>": 190,
      "ho": 191,
      "id</w>": 192,
      "ted</w>": 193,
      "gh</w>": 194,
      "up</w>": 195,
      "wn</w>": 196,
      "Gis": 197,
      "dn</w>": 198,
      "ey</w>": 199,
      "her</w>": 200,
      "ir": 201,
      "she</w>": 202,
      "sel": 203,
      "trou": 204,
      "burn</w>": 205,
      "Strou": 206,
      "ne": 207,
      "ol": 208,
      "qu": 209,
      "si": 210,
      "Gisburn</w>": 211,
      "self</w>": 212,
      "ch": 213,
      "do": 214,
      "rea": 215,
      "ati": 216,
      "been</w>": 217,
      "not</w>": 218,
      "ould</w>": 219,
      "ce</w>": 220,
      "for": 221,
      "pic": 222,
      "ri": 223,
      "ter": 224,
      "un": 225,
      "Stroud</w>": 226,
      "pictur": 227,
      "The</w>": 228,
      "ch</w>": 229,
      "is</w>": 230,
      "ked</w>": 231,
      "mi": 232,
      "so</w>": 233,
      "te</w>": 234,
      "ting</w>": 235,
      "ust</w>": 236,
      "wa": 237,
      "ear</w>": 238,
      "all</w>": 239,
      "He</w>": 240,
      "It</w>": 241,
      "Jack</w>": 242,
      "ag": 243,
      "fac": 244,
      "for</w>": 245,
      "le": 246,
      "ll</w>": 247,
      "po": 248,
      "us": 249,
      "now</w>": 250,
      "by</w>": 251,
      "ca": 252,
      "ir</w>": 253,
      "ke</w>": 254,
      "nd</w>": 255,
      "hat</w>": 256,
      "said</w>": 257,
      "but</w>": 258,
      "de</w>": 259,
      "est": 260,
      "mo": 261,
      "pp": 262,
      "ing": 263,
      "our": 264,
      "dis": 265,
      "et": 266,
      "just</w>": 267,
      "ome</w>": 268,
      "ru": 269,
      "ss</w>": 270,
      "ter</w>": 271,
      "we": 272,
      "thing</w>": 273,
      "our</w>": 274,
      "ear": 275,
      "say</w>": 276,
      "ever</w>": 277,
      "see</w>": 278,
      "loo": 279,
      "Th": 280,
      "cur": 281,
      "ex": 282,
      "fa": 283,
      "gi": 284,
      "led</w>": 285,
      "sp": 286,
      "sur": 287,
      "tra": 288,
      "wi": 289,
      "the": 290,
      "ther</w>": 291,
      "ity</w>": 292,
      "ell</w>": 293,
      "able</w>": 294,
      "about</w>": 295,
      "ouldn</w>": 296,
      "picture</w>": 297,
      "But</w>": 298,
      "der</w>": 299,
      "ey": 300,
      "ft</w>": 301,
      "go": 302,
      "if</w>": 303,
      "king</w>": 304,
      "pre": 305,
      "sh": 306,
      "ta": 307,
      "wor": 308,
      "ys</w>": 309,
      "thou": 310,
      "ous</w>": 311,
      "him": 312,
      "only</w>": 313,
      "ead</w>": 314,
      "ely</w>": 315,
      "ick": 316,
      "when</w>": 317,
      "And</w>": 318,
      "She</w>": 319,
      "be</w>": 320,
      "da": 321,
      "ded</w>": 322,
      "et</w>": 323,
      "fe</w>": 324,
      "fel": 325,
      "know</w>": 326,
      "mp": 327,
      "min": 328,
      "od</w>": 329,
      "to": 330,
      "th</w>": 331,
      "use</w>": 332,
      "were</w>": 333,
      "would</w>": 334,
      "what</w>": 335,
      "throu": 336,
      "they</w>": 337,
      "ind</w>": 338,
      "beca": 339,
      "painting</w>": 340,
      "old</w>": 341,
      "down</w>": 342,
      "ation</w>": 343,
      "himself</w>": 344,
      "through</w>": 345,
      "af": 346,
      "con": 347,
      "couldn</w>": 348,
      "don": 349,
      "kne": 350,
      "ma": 351,
      "no</w>": 352,
      "ned</w>": 353,
      "ov": 354,
      "om</w>": 355,
      "pr": 356,
      "rac": 357,
      "sho": 358,
      "te": 359,
      "ts</w>": 360,
      "wing</w>": 361,
      "ind": 362,
      "oun": 363,
      "ance</w>": 364,
      "ered</w>": 365,
      "bet": 366,
      "like</w>": 367,
      "didn</w>": 368,
      "way</w>": 369,
      "eyes</w>": 370,
      "thought</w>": 371,
      "Rick": 372,
      "al</w>": 373,
      "ain</w>": 374,
      "back</w>": 375,
      "cha": 376,
      "com": 377,
      "em": 378,
      "fro": 379,
      "gl": 380,
      "hou": 381,
      "ling</w>": 382,
      "lat": 383,
      "man": 384,
      "mor": 385,
      "ove</w>": 386,
      "own</w>": 387,
      "ps</w>": 388,
      "pro": 389,
      "put</w>": 390,
      "sen": 391,
      "some</w>": 392,
      "ty</w>": 393,
      "ul": 394,
      "vi": 395,
      "ven</w>": 396,
      "wan": 397,
      "wat": 398,
      "there</w>": 399,
      "and": 400,
      "ham</w>": 401,
      "ery</w>": 402,
      "stra": 403,
      "ory</w>": 404,
      "tion</w>": 405,
      "who</w>": 406,
      "such</w>": 407,
      "ect</w>": 408,
      "again</w>": 409,
      "felt</w>": 410,
      "because</w>": 411,
      "knew</w>": 412,
      "Rickham</w>": 413,
      "from</w>": 414,
      "Gr": 415,
      "Wh": 416,
      "Well</w>": 417,
      "ad": 418,
      "bj": 419,
      "ble</w>": 420,
      "could</w>": 421,
      "cour": 422,
      "dd": 423,
      "dra": 424,
      "es": 425,
      "fir": 426,
      "gre": 427,
      "key</w>": 428,
      "lea": 429,
      "lit": 430,
      "ten": 431,
      "tly</w>": 432,
      "tle</w>": 433,
      "told</w>": 434,
      "wom": 435,
      "inc": 436,
      "into</w>": 437,
      "ough</w>": 438,
      "anc": 439,
      "ons</w>": 440,
      "sti": 441,
      "sto": 442,
      "stro": 443,
      "alwa": 444,
      "room</w>": 445,
      "rather</w>": 446,
      "lau": 447,
      "last</w>": 448,
      "paint</w>": 449,
      "painted</w>": 450,
      "how</w>": 451,
      "ching</w>": 452,
      "ations</w>": 453,
      "ried</w>": 454,
      "pictures</w>": 455,
      "fact</w>": 456,
      "face</w>": 457,
      "ween</w>": 458,
      "given</w>": 459,
      "their</w>": 460,
      "work</w>": 461,
      "too</w>": 462,
      "donkey</w>": 463,
      "between</w>": 464,
      "Grind": 465,
      "course</w>": 466,
      "first</w>": 467,
      "little</w>": 468,
      "always</w>": 469,
      "Of</w>": 470,
      "Oh</w>": 471,
      "Yes</w>": 472,
      "am": 473,
      "as": 474,
      "can</w>": 475,
      "cked</w>": 476,
      "der": 477,
      "dic": 478,
      "done</w>": 479,
      "dead</w>": 480,
      "ei": 481,
      "ek": 482,
      "fi": 483,
      "fl": 484,
      "ff</w>": 485,
      "fra": 486,
      "ged</w>": 487,
      "hed</w>": 488,
      "hear": 489,
      "head</w>": 490,
      "ket": 491,
      "me": 492,
      "mu": 493,
      "my": 494,
      "ming</w>": 495,
      "pl": 496,
      "per": 497,
      "por": 498,
      "pla": 499,
      "ss": 500,
      "sw": 501,
      "sit": 502,
      "um": 503,
      "ved</w>": 504,
      "vely</w>": 505,
      "whi": 506,
      "int</w>": 507,
      "ink</w>": 508,
      "ous": 509,
      "happ": 510,
      "ong</w>": 511,
      "ears</w>": 512,
      "end</w>": 513,
      "enough</w>": 514,
      "its</w>": 515,
      "ite</w>": 516,
      "ate</w>": 517,
      "beg": 518,
      "are</w>": 519,
      "note</w>": 520,
      "saw</w>": 521,
      "till</w>": 522,
      "where</w>": 523,
      "ected</w>": 524,
      "turned</w>": 525,
      "under</w>": 526,
      "esting</w>": 527,
      "ings</w>": 528,
      "looked</w>": 529,
      "trait</w>": 530,
      "wife</w>": 531,
      "good</w>": 532,
      "after</w>": 533,
      "pris": 534,
      "show": 535,
      "house</w>": 536,
      "more</w>": 537,
      "watching</w>": 538,
      "Grindle</w>": 539,
      "portrait</w>": 540,
      "Cro": 541,
      "His</w>": 542,
      "On": 543,
      "app": 544,
      "br": 545,
      "bu": 546,
      "bea": 547,
      "cl": 548,
      "cor": 549,
      "clo": 550,
      "cov": 551,
      "ds</w>": 552,
      "don</w>": 553,
      "dear</w>": 554,
      "ef": 555,
      "ep</w>": 556,
      "ess</w>": 557,
      "fu": 558,
      "ga": 559,
      "grea": 560,
      "get</w>": 561,
      "her": 562,
      "hand</w>": 563,
      "here</w>": 564,
      "hear</w>": 565,
      "hind</w>": 566,
      "hand": 567,
      "ion</w>": 568,
      "ive</w>": 569,
      "ious</w>": 570,
      "lf</w>": 571,
      "mar": 572,
      "man</w>": 573,
      "near</w>": 574,
      "never</w>": 575,
      "oc": 576,
      "op": 577,
      "obj": 578,
      "off</w>": 579,
      "pan": 580,
      "pal": 581,
      "par": 582,
      "re</w>": 583,
      "ry</w>": 584,
      "red</w>": 585,
      "shi": 586,
      "sat": 587,
      "sent</w>": 588,
      "sol": 589,
      "smi": 590,
      "sket": 591,
      "tw": 592,
      "tell</w>": 593,
      "table</w>": 594,
      "ub": 595,
      "us</w>": 596,
      "won": 597,
      "went</w>": 598,
      "thre": 599,
      "think</w>": 600,
      "ins</w>": 601,
      "inter": 602,
      "any</w>": 603,
      "half</w>": 604,
      "ers</w>": 605,
      "eath</w>": 606,
      "sta": 607,
      "stand</w>": 608,
      "stru": 609,
      "ure</w>": 610,
      "being</w>": 611,
      "behind</w>": 612,
      "ally</w>": 613,
      "arl": 614,
      "arm</w>": 615,
      "above</w>": 616,
      "laid</w>": 617,
      "light</w>": 618,
      "life</w>": 619,
      "even</w>": 620,
      "low": 621,
      "low</w>": 622,
      "oms</w>": 623,
      "nex": 624,
      "ness</w>": 625,
      "simp": 626,
      "che": 627,
      "fore</w>": 628,
      "under": 629,
      "might</w>": 630,
      "age</w>": 631,
      "let</w>": 632,
      "poor</w>": 633,
      "mode": 634,
      "moved</w>": 635,
      "looking</w>": 636,
      "fai": 637,
      "surpris": 638,
      "them</w>": 639,
      "race</w>": 640,
      "When</w>": 641,
      "women</w>": 642,
      "still</w>": 643,
      "eks</w>": 644,
      "myself</w>": 645,
      "plac": 646,
      "began</w>": 647,
      "showy</w>": 648,
      "Croft</w>": 649,
      "satis": 650,
      "sketch</w>": 651,
      "interesting</w>": 652,
      "struc": 653,
      "For</w>": 654,
      "If</w>": 655,
      "Jove</w>": 656,
      "My</w>": 657,
      "Mon": 658,
      "Mis": 659,
      "Po": 660,
      "Ri": 661,
      "To</w>": 662,
      "That</w>": 663,
      "You</w>": 664,
      "away</w>": 665,
      "bed</w>": 666,
      "band</w>": 667,
      "ben": 668,
      "bal": 669,
      "bro": 670,
      "brea": 671,
      "ci": 672,
      "cen": 673,
      "cat": 674,
      "cal": 675,
      "cre": 676,
      "cla": 677,
      "cir": 678,
      "col": 679,
      "come</w>": 680,
      "coun": 681,
      "do</w>": 682,
      "ding</w>": 683,
      "del": 684,
      "dations</w>": 685,
      "ep": 686,
      "eop": 687,
      "fe": 688,
      "fou": 689,
      "fol": 690,
      "foun": 691,
      "fect</w>": 692,
      "go</w>": 693,
      "gro": 694,
      "gra": 695,
      "gged</w>": 696,
      "hon": 697,
      "hus": 698,
      "id": 699,
      "im": 700,
      "ies</w>": 701,
      "irs</w>": 702,
      "iec": 703,
      "ide": 704,
      "ken</w>": 705,
      "kind</w>": 706,
      "lin": 707,
      "lon": 708,
      "lly</w>": 709,
      "must</w>": 710,
      "os": 711,
      "ow</w>": 712,
      "other</w>": 713,
      "pus": 714,
      "pected</w>": 715,
      "peop": 716,
      "piec": 717,
      "ran": 718,
      "sin": 719,
      "sha": 720,
      "swe": 721,
      "ton</w>": 722,
      "up": 723,
      "ucked</w>": 724,
      "ving</w>": 725,
      "ver": 726,
      "war": 727,
      "wouldn</w>": 728,
      "ying</w>": 729,
      "your</w>": 730,
      "years</w>": 731,
      "tho": 732,
      "then</w>": 733,
      "thout</w>": 734,
      "this</w>": 735,
      "things</w>": 736,
      "any": 737,
      "ant</w>": 738,
      "answ": 739,
      "har": 740,
      "having</w>": 741,
      "hist": 742,
      "once</w>": 743,
      "era</w>": 744,
      "ease": 745,
      "sty</w>": 746,
      "eni": 747,
      "ened</w>": 748,
      "enly</w>": 749,
      "ently</w>": 750,
      "itu": 751,
      "ities</w>": 752,
      "eli": 753,
      "ised</w>": 754,
      "ated</w>": 755,
      "before</w>": 756,
      "ality</w>": 757,
      "rose</w>": 758,
      "rooms</w>": 759,
      "ice</w>": 760,
      "icate</w>": 761,
      "art</w>": 762,
      "lay</w>": 763,
      "ligh": 764,
      "lips</w>": 765,
      "time</w>": 766,
      "ever": 767,
      "every</w>": 768,
      "set</w>": 769,
      "seen</w>": 770,
      "seem": 771,
      "secre": 772,
      "why</w>": 773,
      "sun": 774,
      "did</w>": 775,
      "ech": 776,
      "ects</w>": 777,
      "depre": 778,
      "iron": 779,
      "quest": 780,
      "ched</w>": 781,
      "chucked</w>": 782,
      "reas": 783,
      "really</w>": 784,
      "ters</w>": 785,
      "ung</w>": 786,
      "left</w>": 787,
      "pos": 788,
      "point</w>": 789,
      "most</w>": 790,
      "pped</w>": 791,
      "look</w>": 792,
      "There</w>": 793,
      "Thwing</w>": 794,
      "curta": 795,
      "exc": 796,
      "give</w>": 797,
      "without</w>": 798,
      "got</w>": 799,
      "should</w>": 800,
      "taken</w>": 801,
      "day</w>": 802,
      "mine</w>": 803,
      "made</w>": 804,
      "over</w>": 805,
      "chair</w>": 806,
      "coming</w>": 807,
      "emb": 808,
      "glory</w>": 809,
      "glanc": 810,
      "manage</w>": 811,
      "viera</w>": 812,
      "want</w>": 813,
      "ddenly</w>": 814,
      "drawing</w>": 815,
      "stood</w>": 816,
      "stroke</w>": 817,
      "laugh</w>": 818,
      "heard</w>": 819,
      "medi": 820,
      "plain</w>": 821,
      "ssed</w>": 822,
      "sitters</w>": 823,
      "happened</w>": 824,
      "Only</w>": 825,
      "herself</w>": 826,
      "handsome</w>": 827,
      "married</w>": 828,
      "smile</w>": 829,
      "wonder</w>": 830,
      "modesty</w>": 831,
      "surprise</w>": 832,
      "Miss</w>": 833,
      "Poor</w>": 834,
      "Riviera</w>": 835,
      "beneath</w>": 836,
      "called</w>": 837,
      "circ": 838,
      "delicate</w>": 839,
      "found</w>": 840,
      "foundations</w>": 841,
      "honour</w>": 842,
      "husband</w>": 843,
      "osity</w>": 844,
      "pushed</w>": 845,
      "people</w>": 846,
      "piece</w>": 847,
      "since</w>": 848,
      "ward</w>": 849,
      "history</w>": 850,
      "easel</w>": 851,
      "seemed</w>": 852,
      "secret</w>": 853,
      "deprecat": 854,
      "question</w>": 855,
      "curtains</w>": 856,
      "glanced</w>": 857,
      "Ah</w>": 858,
      "Be</w>": 859,
      "By</w>": 860,
      "Carl": 861,
      "Don</w>": 862,
      "Dub": 863,
      "Her": 864,
      "Mr</w>": 865,
      "Never</w>": 866,
      "Vic": 867,
      "What</w>": 868,
      "asi": 869,
      "bor": 870,
      "bra": 871,
      "brou": 872,
      "bri": 873,
      "bear</w>": 874,
      "bear": 875,
      "beli": 876,
      "co": 877,
      "can": 878,
      "cro": 879,
      "cry</w>": 880,
      "du": 881,
      "din": 882,
      "dro": 883,
      "dre": 884,
      "dab": 885,
      "dent</w>": 886,
      "dity</w>": 887,
      "eg": 888,
      "el</w>": 889,
      "est</w>": 890,
      "equ": 891,
      "ff": 892,
      "fo": 893,
      "fon": 894,
      "fur": 895,
      "fic": 896,
      "fla": 897,
      "gm": 898,
      "gu": 899,
      "gn</w>": 900,
      "ging</w>": 901,
      "ger</w>": 902,
      "gla": 903,
      "gest": 904,
      "get": 905,
      "garl": 906,
      "geni": 907,
      "hei": 908,
      "hum": 909,
      "hung</w>": 910,
      "ic</w>": 911,
      "iosity</w>": 912,
      "jea": 913,
      "lu": 914,
      "ld</w>": 915,
      "lit</w>": 916,
      "les</w>": 917,
      "lent</w>": 918,
      "ling": 919,
      "lous": 920,
      "lure</w>": 921,
      "mon": 922,
      "mom": 923,
      "mir": 924,
      "mour": 925,
      "met</w>": 926,
      "memb": 927,
      "ni": 928,
      "ner": 929,
      "oh</w>": 930,
      "ole</w>": 931,
      "ping</w>": 932,
      "pur": 933,
      "pri": 934,
      "pub": 935,
      "ron": 936,
      "rel": 937,
      "ric": 938,
      "rent</w>": 939,
      "rick": 940,
      "sh</w>": 941,
      "sed</w>": 942,
      "som": 943,
      "scor": 944,
      "tt": 945,
      "tu": 946,
      "tou": 947,
      "tes</w>": 948,
      "tor</w>": 949,
      "tone</w>": 950,
      "tri": 951,
      "tru": 952,
      "tried</w>": 953,
      "tears</w>": 954,
      "tech": 955,
      "trick": 956,
      "ue</w>": 957,
      "um</w>": 958,
      "usu": 959,
      "ught</w>": 960,
      "ute</w>": 961,
      "uty</w>": 962,
      "unex": 963,
      "vel": 964,
      "ves</w>": 965,
      "vind": 966,
      "vas": 967,
      "voc": 968,
      "wall</w>": 969,
      "winc": 970,
      "xi": 971,
      "yed</w>": 972,
      "yet</w>": 973,
      "than</w>": 974,
      "ined</w>": 975,
      "inst": 976,
      "inev": 977,
      "ones</w>": 978,
      "onable</w>": 979,
      "erious</w>": 980,
      "ease</w>": 981,
      "stu": 982,
      "sta</w>": 983,
      "sting</w>": 984,
      "strea": 985,
      "stess</w>": 986,
      "stron": 987,
      "ence</w>": 988,
      "enth</w>": 989,
      "enty</w>": 990,
      "else</w>": 991,
      "elling</w>": 992,
      "acc": 993,
      "ors</w>": 994,
      "ish</w>": 995,
      "ished</w>": 996,
      "att": 997,
      "atten": 998,
      "alone</w>": 999,
      "alive</w>": 1000,
      "alities</w>": 1001,
      "rec": 1002,
      "ree": 1003,
      "rest</w>": 1004,
      "refl": 1005,
      "resol": 1006,
      "rememb": 1007,
      "icated</w>": 1008,
      "art": 1009,
      "ary</w>": 1010,
      "arry</w>": 1011,
      "absur": 1012,
      "abdic": 1013,
      "lasting</w>": 1014,
      "lic</w>": 1015,
      "liked</w>": 1016,
      "lift</w>": 1017,
      "says</w>": 1018,
      "ghed</w>": 1019,
      "ghte": 1020,
      "tic</w>": 1021,
      "tively</w>": 1022,
      "tired</w>": 1023,
      "eved</w>": 1024,
      "past</w>": 1025,
      "whole</w>": 1026,
      "subj": 1027,
      "suddenly</w>": 1028,
      "died</w>": 1029,
      "dist": 1030,
      "tury</w>": 1031,
      "burn": 1032,
      "degre": 1033,
      "deep</w>": 1034,
      "painter</w>": 1035,
      "hostess</w>": 1036,
      "ire</w>": 1037,
      "Strouds</w>": 1038,
      "quis": 1039,
      "quite</w>": 1040,
      "quality</w>": 1041,
      "sion</w>": 1042,
      "dow</w>": 1043,
      "does": 1044,
      "forc": 1045,
      "fore": 1046,
      "ridic": 1047,
      "terrace</w>": 1048,
      "mil": 1049,
      "mia</w>": 1050,
      "ago</w>": 1051,
      "faction</w>": 1052,
      "lest</w>": 1053,
      "ush</w>": 1054,
      "using</w>": 1055,
      "caught</w>": 1056,
      "oured</w>": 1057,
      "disc": 1058,
      "disda": 1059,
      "displa": 1060,
      "dissatis": 1061,
      "etly</w>": 1062,
      "weeks</w>": 1063,
      "Then</w>": 1064,
      "cured</w>": 1065,
      "curiosity</w>": 1066,
      "current</w>": 1067,
      "exquis": 1068,
      "fashi": 1069,
      "gious</w>": 1070,
      "spite</w>": 1071,
      "tral</w>": 1072,
      "traps</w>": 1073,
      "presen": 1074,
      "shed</w>": 1075,
      "shoul": 1076,
      "shru": 1077,
      "word</w>": 1078,
      "though</w>": 1079,
      "days</w>": 1080,
      "fellow</w>": 1081,
      "became</w>": 1082,
      "confi": 1083,
      "show</w>": 1084,
      "tel</w>": 1085,
      "test</w>": 1086,
      "better</w>": 1087,
      "late</w>": 1088,
      "later</w>": 1089,
      "latter</w>": 1090,
      "mantel</w>": 1091,
      "ulous</w>": 1092,
      "ulation</w>": 1093,
      "vista</w>": 1094,
      "wanted</w>": 1095,
      "anding</w>": 1096,
      "Why</w>": 1097,
      "added</w>": 1098,
      "ddling</w>": 1099,
      "dragged</w>": 1100,
      "grew</w>": 1101,
      "woman</w>": 1102,
      "inctively</w>": 1103,
      "laughed</w>": 1104,
      "among</w>": 1105,
      "asked</w>": 1106,
      "eighte": 1107,
      "fied</w>": 1108,
      "frame</w>": 1109,
      "fragm": 1110,
      "heart</w>": 1111,
      "much</w>": 1112,
      "which</w>": 1113,
      "white</w>": 1114,
      "ously</w>": 1115,
      "happen</w>": 1116,
      "appar": 1117,
      "appear": 1118,
      "brush</w>": 1119,
      "beauty</w>": 1120,
      "close</w>": 1121,
      "covered</w>": 1122,
      "ful</w>": 1123,
      "gar</w>": 1124,
      "great</w>": 1125,
      "object</w>": 1126,
      "objects</w>": 1127,
      "pale</w>": 1128,
      "pardon": 1129,
      "twenty</w>": 1130,
      "threw</w>": 1131,
      "stay</w>": 1132,
      "stairs</w>": 1133,
      "lowed</w>": 1134,
      "next</w>": 1135,
      "simply</w>": 1136,
      "cheeks</w>": 1137,
      "understand</w>": 1138,
      "failed</w>": 1139,
      "failure</w>": 1140,
      "place</w>": 1141,
      "placed</w>": 1142,
      "satisfaction</w>": 1143,
      "struck</w>": 1144,
      "Monte</w>": 1145,
      "brown</w>": 1146,
      "century</w>": 1147,
      "colour</w>": 1148,
      "ept</w>": 1149,
      "followed</w>": 1150,
      "groping</w>": 1151,
      "idea</w>": 1152,
      "line</w>": 1153,
      "longed</w>": 1154,
      "those</w>": 1155,
      "anything</w>": 1156,
      "answered</w>": 1157,
      "hard</w>": 1158,
      "lightly</w>": 1159,
      "everlasting</w>": 1160,
      "irony</w>": 1161,
      "reason</w>": 1162,
      "posing</w>": 1163,
      "deprecating</w>": 1164,
      "Carlo</w>": 1165,
      "Dubarry</w>": 1166,
      "Hermia</w>": 1167,
      "Victor</w>": 1168,
      "brought</w>": 1169,
      "beard</w>": 1170,
      "believed</w>": 1171,
      "dropped</w>": 1172,
      "dabble</w>": 1173,
      "fond</w>": 1174,
      "glad</w>": 1175,
      "getting</w>": 1176,
      "height</w>": 1177,
      "humoured</w>": 1178,
      "jealous": 1179,
      "moment</w>": 1180,
      "nerv": 1181,
      "pride</w>": 1182,
      "public</w>": 1183,
      "rich</w>": 1184,
      "some": 1185,
      "touched</w>": 1186,
      "tribu": 1187,
      "tricks</w>": 1188,
      "usual</w>": 1189,
      "unexpected</w>": 1190,
      "vindicated</w>": 1191,
      "vases</w>": 1192,
      "wincing</w>": 1193,
      "instinctively</w>": 1194,
      "inevit": 1195,
      "stream</w>": 1196,
      "strong": 1197,
      "attention</w>": 1198,
      "resolve</w>": 1199,
      "remember</w>": 1200,
      "absurdity</w>": 1201,
      "abdication</w>": 1202,
      "subject</w>": 1203,
      "degree</w>": 1204,
      "doesn</w>": 1205,
      "ridiculous</w>": 1206,
      "display</w>": 1207,
      "dissatisfied</w>": 1208,
      "fashionable</w>": 1209,
      "confident</w>": 1210,
      "eighteenth</w>": 1211,
      "jealousy</w>": 1212
    },
    "merges": [
      "t h",
      "i n",
      "e d</w>",
      "o u",
      "th e</w>",
      "a n",
      "h a",
      "h i",
      "in g</w>",
      "h e</w>",
      "o n",
      "e r",
      "t o</w>",
      "a s</w>",
      "o f</w>",
      "e a",
      "s t",
      "an d</w>",
      "e n",
      "e r</w>",
      "u r",
      "i t",
      "a t</w>",
      "i t</w>",
      "e l",
      "e n</w>",
      "w as</w>",
      "o n</w>",
      "a c",
      "hi s</w>",
      "o r",
      "m e</w>",
      "i s",
      "th at</w>",
      "a t",
      "i n</w>",
      "b e",
      "a l",
      "r o",
      "ha d</w>",
      "r e",
      "v e</w>",
      "i c",
      "l y</w>",
      "e s</w>",
      "r a",
      "s t</w>",
      "a r",
      "l e</w>",
      "m y</w>",
      "n o",
      "a b",
      "l a",
      "l i",
      "s a",
      "s e</w>",
      "o r</w>",
      "on e</w>",
      "r ou",
      "w it",
      "hi m</w>",
      "a n</w>",
      "g h",
      "r s</w>",
      "wit h</w>",
      "t i",
      "ou l",
      "e v",
      "p a",
      "s e",
      "u t</w>",
      "er e</w>",
      "l o",
      "w h",
      "o u</w>",
      "s u",
      "d i",
      "e c",
      "ou t</w>",
      "ha ve</w>",
      "y ou</w>",
      "t ur",
      "gh t</w>",
      "b ur",
      "d e",
      "o m",
      "en t</w>",
      "ac k</w>",
      "pa in",
      "M rs</w>",
      "h o",
      "i d</w>",
      "t ed</w>",
      "g h</w>",
      "u p</w>",
      "w n</w>",
      "G is",
      "d n</w>",
      "e y</w>",
      "h er</w>",
      "i r",
      "s he</w>",
      "s el",
      "t rou",
      "bur n</w>",
      "S trou",
      "n e",
      "o l",
      "q u",
      "s i",
      "Gis burn</w>",
      "sel f</w>",
      "c h",
      "d o",
      "r ea",
      "at i",
      "be en</w>",
      "no t</w>",
      "oul d</w>",
      "c e</w>",
      "f or",
      "p ic",
      "r i",
      "t er",
      "u n",
      "Strou d</w>",
      "pic tur",
      "T he</w>",
      "c h</w>",
      "i s</w>",
      "k ed</w>",
      "m i",
      "s o</w>",
      "t e</w>",
      "t ing</w>",
      "u st</w>",
      "w a",
      "ea r</w>",
      "al l</w>",
      "H e</w>",
      "I t</w>",
      "J ack</w>",
      "a g",
      "f ac",
      "f or</w>",
      "l e",
      "l l</w>",
      "p o",
      "u s",
      "no w</w>",
      "b y</w>",
      "c a",
      "i r</w>",
      "k e</w>",
      "n d</w>",
      "ha t</w>",
      "sa id</w>",
      "b ut</w>",
      "d e</w>",
      "e st",
      "m o",
      "p p",
      "in g",
      "ou r",
      "d is",
      "e t",
      "j ust</w>",
      "o me</w>",
      "r u",
      "s s</w>",
      "t er</w>",
      "w e",
      "th ing</w>",
      "ou r</w>",
      "ea r",
      "sa y</w>",
      "ev er</w>",
      "se e</w>",
      "lo o",
      "T h",
      "c ur",
      "e x",
      "f a",
      "g i",
      "l ed</w>",
      "s p",
      "s ur",
      "t ra",
      "w i",
      "th e",
      "th er</w>",
      "it y</w>",
      "el l</w>",
      "ab le</w>",
      "ab out</w>",
      "oul dn</w>",
      "pictur e</w>",
      "B ut</w>",
      "d er</w>",
      "e y",
      "f t</w>",
      "g o",
      "i f</w>",
      "k ing</w>",
      "p re",
      "s h",
      "t a",
      "w or",
      "y s</w>",
      "th ou",
      "ou s</w>",
      "hi m",
      "on ly</w>",
      "ea d</w>",
      "el y</w>",
      "ic k",
      "wh en</w>",
      "A nd</w>",
      "S he</w>",
      "b e</w>",
      "d a",
      "d ed</w>",
      "e t</w>",
      "f e</w>",
      "f el",
      "k now</w>",
      "m p",
      "m in",
      "o d</w>",
      "t o",
      "t h</w>",
      "u se</w>",
      "w ere</w>",
      "w ould</w>",
      "w hat</w>",
      "th rou",
      "th ey</w>",
      "in d</w>",
      "be ca",
      "pain ting</w>",
      "ol d</w>",
      "do wn</w>",
      "ati on</w>",
      "him self</w>",
      "throu gh</w>",
      "a f",
      "c on",
      "c ouldn</w>",
      "d on",
      "k ne",
      "m a",
      "n o</w>",
      "n ed</w>",
      "o v",
      "o m</w>",
      "p r",
      "r ac",
      "s ho",
      "t e",
      "t s</w>",
      "w ing</w>",
      "in d",
      "ou n",
      "an ce</w>",
      "er ed</w>",
      "be t",
      "li ke</w>",
      "di dn</w>",
      "wa y</w>",
      "ey es</w>",
      "thou ght</w>",
      "R ick",
      "a l</w>",
      "a in</w>",
      "b ack</w>",
      "c ha",
      "c om",
      "e m",
      "f ro",
      "g l",
      "h ou",
      "l ing</w>",
      "l at",
      "m an",
      "m or",
      "o ve</w>",
      "o wn</w>",
      "p s</w>",
      "p ro",
      "p ut</w>",
      "s en",
      "s ome</w>",
      "t y</w>",
      "u l",
      "v i",
      "v en</w>",
      "w an",
      "w at",
      "th ere</w>",
      "an d",
      "ha m</w>",
      "er y</w>",
      "st ra",
      "or y</w>",
      "ti on</w>",
      "wh o</w>",
      "su ch</w>",
      "ec t</w>",
      "ag ain</w>",
      "fel t</w>",
      "beca use</w>",
      "kne w</w>",
      "Rick ham</w>",
      "fro m</w>",
      "G r",
      "W h",
      "W ell</w>",
      "a d",
      "b j",
      "b le</w>",
      "c ould</w>",
      "c our",
      "d d",
      "d ra",
      "e s",
      "f ir",
      "g re",
      "k ey</w>",
      "l ea",
      "l it",
      "t en",
      "t ly</w>",
      "t le</w>",
      "t old</w>",
      "w om",
      "in c",
      "in to</w>",
      "ou gh</w>",
      "an c",
      "on s</w>",
      "st i",
      "st o",
      "st ro",
      "al wa",
      "ro om</w>",
      "ra ther</w>",
      "la u",
      "la st</w>",
      "pain t</w>",
      "pain ted</w>",
      "ho w</w>",
      "ch ing</w>",
      "ati ons</w>",
      "ri ed</w>",
      "pictur es</w>",
      "fac t</w>",
      "fac e</w>",
      "we en</w>",
      "gi ven</w>",
      "the ir</w>",
      "wor k</w>",
      "to o</w>",
      "don key</w>",
      "bet ween</w>",
      "Gr ind",
      "cour se</w>",
      "fir st</w>",
      "lit tle</w>",
      "alwa ys</w>",
      "O f</w>",
      "O h</w>",
      "Y es</w>",
      "a m",
      "a s",
      "c an</w>",
      "c ked</w>",
      "d er",
      "d ic",
      "d one</w>",
      "d ead</w>",
      "e i",
      "e k",
      "f i",
      "f l",
      "f f</w>",
      "f ra",
      "g ed</w>",
      "h ed</w>",
      "h ear",
      "h ead</w>",
      "k et",
      "m e",
      "m u",
      "m y",
      "m ing</w>",
      "p l",
      "p er",
      "p or",
      "p la",
      "s s",
      "s w",
      "s it",
      "u m",
      "v ed</w>",
      "v ely</w>",
      "w hi",
      "in t</w>",
      "in k</w>",
      "ou s",
      "ha pp",
      "on g</w>",
      "ea rs</w>",
      "en d</w>",
      "en ough</w>",
      "it s</w>",
      "it e</w>",
      "at e</w>",
      "be g",
      "ar e</w>",
      "no te</w>",
      "sa w</w>",
      "ti ll</w>",
      "wh ere</w>",
      "ec ted</w>",
      "tur ned</w>",
      "un der</w>",
      "est ing</w>",
      "ing s</w>",
      "loo ked</w>",
      "tra it</w>",
      "wi fe</w>",
      "go od</w>",
      "af ter</w>",
      "pr is",
      "sho w",
      "hou se</w>",
      "mor e</w>",
      "wat ching</w>",
      "Grind le</w>",
      "por trait</w>",
      "C ro",
      "H is</w>",
      "O n",
      "a pp",
      "b r",
      "b u",
      "b ea",
      "c l",
      "c or",
      "c lo",
      "c ov",
      "d s</w>",
      "d on</w>",
      "d ear</w>",
      "e f",
      "e p</w>",
      "e ss</w>",
      "f u",
      "g a",
      "g rea",
      "g et</w>",
      "h er",
      "h and</w>",
      "h ere</w>",
      "h ear</w>",
      "h ind</w>",
      "h and",
      "i on</w>",
      "i ve</w>",
      "i ous</w>",
      "l f</w>",
      "m ar",
      "m an</w>",
      "n ear</w>",
      "n ever</w>",
      "o c",
      "o p",
      "o bj",
      "o ff</w>",
      "p an",
      "p al",
      "p ar",
      "r e</w>",
      "r y</w>",
      "r ed</w>",
      "s hi",
      "s at",
      "s ent</w>",
      "s ol",
      "s mi",
      "s ket",
      "t w",
      "t ell</w>",
      "t able</w>",
      "u b",
      "u s</w>",
      "w on",
      "w ent</w>",
      "th re",
      "th ink</w>",
      "in s</w>",
      "in ter",
      "an y</w>",
      "ha lf</w>",
      "er s</w>",
      "ea th</w>",
      "st a",
      "st and</w>",
      "st ru",
      "ur e</w>",
      "be ing</w>",
      "be hind</w>",
      "al ly</w>",
      "ar l",
      "ar m</w>",
      "ab ove</w>",
      "la id</w>",
      "li ght</w>",
      "li fe</w>",
      "ev en</w>",
      "lo w",
      "lo w</w>",
      "om s</w>",
      "ne x",
      "ne ss</w>",
      "si mp",
      "ch e",
      "for e</w>",
      "un der",
      "mi ght</w>",
      "ag e</w>",
      "le t</w>",
      "po or</w>",
      "mo de",
      "mo ved</w>",
      "loo king</w>",
      "fa i",
      "sur pris",
      "the m</w>",
      "rac e</w>",
      "Wh en</w>",
      "wom en</w>",
      "sti ll</w>",
      "ek s</w>",
      "my self</w>",
      "pl ac",
      "beg an</w>",
      "show y</w>",
      "Cro ft</w>",
      "sat is",
      "sket ch</w>",
      "inter esting</w>",
      "stru c",
      "F or</w>",
      "I f</w>",
      "J ove</w>",
      "M y</w>",
      "M on",
      "M is",
      "P o",
      "R i",
      "T o</w>",
      "T hat</w>",
      "Y ou</w>",
      "a way</w>",
      "b ed</w>",
      "b and</w>",
      "b en",
      "b al",
      "b ro",
      "b rea",
      "c i",
      "c en",
      "c at",
      "c al",
      "c re",
      "c la",
      "c ir",
      "c ol",
      "c ome</w>",
      "c oun",
      "d o</w>",
      "d ing</w>",
      "d el",
      "d ations</w>",
      "e p",
      "e op",
      "f e",
      "f ou",
      "f ol",
      "f oun",
      "f ect</w>",
      "g o</w>",
      "g ro",
      "g ra",
      "g ged</w>",
      "h on",
      "h us",
      "i d",
      "i m",
      "i es</w>",
      "i rs</w>",
      "i ec",
      "i de",
      "k en</w>",
      "k ind</w>",
      "l in",
      "l on",
      "l ly</w>",
      "m ust</w>",
      "o s",
      "o w</w>",
      "o ther</w>",
      "p us",
      "p ected</w>",
      "p eop",
      "p iec",
      "r an",
      "s in",
      "s ha",
      "s we",
      "t on</w>",
      "u p",
      "u cked</w>",
      "v ing</w>",
      "v er",
      "w ar",
      "w ouldn</w>",
      "y ing</w>",
      "y our</w>",
      "y ears</w>",
      "th o",
      "th en</w>",
      "th out</w>",
      "th is</w>",
      "th ings</w>",
      "an y",
      "an t</w>",
      "an sw",
      "ha r",
      "ha ving</w>",
      "hi st",
      "on ce</w>",
      "er a</w>",
      "ea se",
      "st y</w>",
      "en i",
      "en ed</w>",
      "en ly</w>",
      "en tly</w>",
      "it u",
      "it ies</w>",
      "el i",
      "is ed</w>",
      "at ed</w>",
      "be fore</w>",
      "al ity</w>",
      "ro se</w>",
      "ro oms</w>",
      "ic e</w>",
      "ic ate</w>",
      "ar t</w>",
      "la y</w>",
      "li gh",
      "li ps</w>",
      "ti me</w>",
      "ev er",
      "ev ery</w>",
      "se t</w>",
      "se en</w>",
      "se em",
      "se cre",
      "wh y</w>",
      "su n",
      "di d</w>",
      "ec h",
      "ec ts</w>",
      "de pre",
      "ir on",
      "qu est",
      "ch ed</w>",
      "ch ucked</w>",
      "rea s",
      "rea lly</w>",
      "ter s</w>",
      "un g</w>",
      "le ft</w>",
      "po s",
      "po int</w>",
      "mo st</w>",
      "pp ed</w>",
      "loo k</w>",
      "Th ere</w>",
      "Th wing</w>",
      "cur ta",
      "ex c",
      "gi ve</w>",
      "wi thout</w>",
      "go t</w>",
      "sh ould</w>",
      "ta ken</w>",
      "da y</w>",
      "min e</w>",
      "ma de</w>",
      "ov er</w>",
      "cha ir</w>",
      "com ing</w>",
      "em b",
      "gl ory</w>",
      "gl anc",
      "man age</w>",
      "vi era</w>",
      "wan t</w>",
      "dd enly</w>",
      "dra wing</w>",
      "sto od</w>",
      "stro ke</w>",
      "lau gh</w>",
      "hear d</w>",
      "me di",
      "pla in</w>",
      "ss ed</w>",
      "sit ters</w>",
      "happ ened</w>",
      "On ly</w>",
      "her self</w>",
      "hand some</w>",
      "mar ried</w>",
      "smi le</w>",
      "won der</w>",
      "mode sty</w>",
      "surpris e</w>",
      "Mis s</w>",
      "Po or</w>",
      "Ri viera</w>",
      "ben eath</w>",
      "cal led</w>",
      "cir c",
      "del icate</w>",
      "fou nd</w>",
      "foun dations</w>",
      "hon our</w>",
      "hus band</w>",
      "os ity</w>",
      "pus hed</w>",
      "peop le</w>",
      "piec e</w>",
      "sin ce</w>",
      "war d</w>",
      "hist ory</w>",
      "ease l</w>",
      "seem ed</w>",
      "secre t</w>",
      "depre cat",
      "quest ion</w>",
      "curta ins</w>",
      "glanc ed</w>",
      "A h</w>",
      "B e</w>",
      "B y</w>",
      "C arl",
      "D on</w>",
      "D ub",
      "H er",
      "M r</w>",
      "N ever</w>",
      "V ic",
      "W hat</w>",
      "a si",
      "b or",
      "b ra",
      "b rou",
      "b ri",
      "b ear</w>",
      "b ear",
      "b eli",
      "c o",
      "c an",
      "c ro",
      "c ry</w>",
      "d u",
      "d in",
      "d ro",
      "d re",
      "d ab",
      "d ent</w>",
      "d ity</w>",
      "e g",
      "e l</w>",
      "e st</w>",
      "e qu",
      "f f",
      "f o",
      "f on",
      "f ur",
      "f ic",
      "f la",
      "g m",
      "g u",
      "g n</w>",
      "g ing</w>",
      "g er</w>",
      "g la",
      "g est",
      "g et",
      "g arl",
      "g eni",
      "h ei",
      "h um",
      "h ung</w>",
      "i c</w>",
      "i osity</w>",
      "j ea",
      "l u",
      "l d</w>",
      "l it</w>",
      "l es</w>",
      "l ent</w>",
      "l ing",
      "l ous",
      "l ure</w>",
      "m on",
      "m om",
      "m ir",
      "m our",
      "m et</w>",
      "m emb",
      "n i",
      "n er",
      "o h</w>",
      "o le</w>",
      "p ing</w>",
      "p ur",
      "p ri",
      "p ub",
      "r on",
      "r el",
      "r ic",
      "r ent</w>",
      "r ick",
      "s h</w>",
      "s ed</w>",
      "s om",
      "s cor",
      "t t",
      "t u",
      "t ou",
      "t es</w>",
      "t or</w>",
      "t one</w>",
      "t ri",
      "t ru",
      "t ried</w>",
      "t ears</w>",
      "t ech",
      "t rick",
      "u e</w>",
      "u m</w>",
      "u su",
      "u ght</w>",
      "u te</w>",
      "u ty</w>",
      "u nex",
      "v el",
      "v es</w>",
      "v ind",
      "v as",
      "v oc",
      "w all</w>",
      "w inc",
      "x i",
      "y ed</w>",
      "y et</w>",
      "th an</w>",
      "in ed</w>",
      "in st",
      "in ev",
      "on es</w>",
      "on able</w>",
      "er ious</w>",
      "ea se</w>",
      "st u",
      "st a</w>",
      "st ing</w>",
      "st rea",
      "st ess</w>",
      "st ron",
      "en ce</w>",
      "en th</w>",
      "en ty</w>",
      "el se</w>",
      "el ling</w>",
      "ac c",
      "or s</w>",
      "is h</w>",
      "is hed</w>",
      "at t",
      "at ten",
      "al one</w>",
      "al ive</w>",
      "al ities</w>",
      "re c",
      "re e",
      "re st</w>",
      "re fl",
      "re sol",
      "re memb",
      "ic ated</w>",
      "ar t",
      "ar y</w>",
      "ar ry</w>",
      "ab sur",
      "ab dic",
      "la sting</w>",
      "li c</w>",
      "li ked</w>",
      "li ft</w>",
      "sa ys</w>",
      "gh ed</w>",
      "gh te",
      "ti c</w>",
      "ti vely</w>",
      "ti red</w>",
      "ev ed</w>",
      "pa st</w>",
      "wh ole</w>",
      "su bj",
      "su ddenly</w>",
      "di ed</w>",
      "di st",
      "tur y</w>",
      "bur n",
      "de gre",
      "de ep</w>",
      "pain ter</w>",
      "ho stess</w>",
      "ir e</w>",
      "Strou ds</w>",
      "qu is",
      "qu ite</w>",
      "qu ality</w>",
      "si on</w>",
      "do w</w>",
      "do es",
      "for c",
      "for e",
      "ri dic",
      "ter race</w>",
      "mi l",
      "mi a</w>",
      "ag o</w>",
      "fac tion</w>",
      "le st</w>",
      "us h</w>",
      "us ing</w>",
      "ca ught</w>",
      "our ed</w>",
      "dis c",
      "dis da",
      "dis pla",
      "dis satis",
      "et ly</w>",
      "we eks</w>",
      "Th en</w>",
      "cur ed</w>",
      "cur iosity</w>",
      "cur rent</w>",
      "ex quis",
      "fa shi",
      "gi ous</w>",
      "sp ite</w>",
      "tra l</w>",
      "tra ps</w>",
      "pre sen",
      "sh ed</w>",
      "sh oul",
      "sh ru",
      "wor d</w>",
      "thou gh</w>",
      "da ys</w>",
      "fel low</w>",
      "beca me</w>",
      "con fi",
      "sho w</w>",
      "te l</w>",
      "te st</w>",
      "bet ter</w>",
      "lat e</w>",
      "lat er</w>",
      "lat ter</w>",
      "man tel</w>",
      "ul ous</w>",
      "ul ation</w>",
      "vi sta</w>",
      "wan ted</w>",
      "and ing</w>",
      "Wh y</w>",
      "ad ded</w>",
      "dd ling</w>",
      "dra gged</w>",
      "gre w</w>",
      "wom an</w>",
      "inc tively</w>",
      "lau ghed</w>",
      "am ong</w>",
      "as ked</w>",
      "ei ghte",
      "fi ed</w>",
      "fra me</w>",
      "fra gm",
      "hear t</w>",
      "mu ch</w>",
      "whi ch</w>",
      "whi te</w>",
      "ous ly</w>",
      "happ en</w>",
      "app ar",
      "app ear",
      "br ush</w>",
      "bea uty</w>",
      "clo se</w>",
      "cov ered</w>",
      "fu l</w>",
      "ga r</w>",
      "grea t</w>",
      "obj ect</w>",
      "obj ects</w>",
      "pal e</w>",
      "par don",
      "tw enty</w>",
      "thre w</w>",
      "sta y</w>",
      "sta irs</w>",
      "low ed</w>",
      "nex t</w>",
      "simp ly</w>",
      "che eks</w>",
      "under stand</w>",
      "fai led</w>",
      "fai lure</w>",
      "plac e</w>",
      "plac ed</w>",
      "satis faction</w>",
      "struc k</w>",
      "Mon te</w>",
      "bro wn</w>",
      "cen tury</w>",
      "col our</w>",
      "ep t</w>",
      "fol lowed</w>",
      "gro ping</w>",
      "ide a</w>",
      "lin e</w>",
      "lon ged</w>",
      "tho se</w>",
      "any thing</w>",
      "answ ered</w>",
      "har d</w>",
      "ligh tly</w>",
      "ever lasting</w>",
      "iron y</w>",
      "reas on</w>",
      "pos ing</w>",
      "deprecat ing</w>",
      "Carl o</w>",
      "Dub arry</w>",
      "Her mia</w>",
      "Vic tor</w>",
      "brou ght</w>",
      "bear d</w>",
      "beli eved</w>",
      "dro pped</w>",
      "dab ble</w>",
      "fon d</w>",
      "gla d</w>",
      "get ting</w>",
      "hei ght</w>",
      "hum oured</w>",
      "jea lous",
      "mom ent</w>",
      "ner v",
      "pri de</w>",
      "pub lic</w>",
      "ric h</w>",
      "som e",
      "tou ched</w>",
      "tri bu",
      "trick s</w>",
      "usu al</w>",
      "unex pected</w>",
      "vind icated</w>",
      "vas es</w>",
      "winc ing</w>",
      "inst inctively</w>",
      "inev it",
      "strea m</w>",
      "stron g",
      "atten tion</w>",
      "resol ve</w>",
      "rememb er</w>",
      "absur dity</w>",
      "abdic ation</w>",
      "subj ect</w>",
      "degre e</w>",
      "does n</w>",
      "ridic ulous</w>",
      "displa y</w>",
      "dissatis fied</w>",
      "fashi onable</w>",
      "confi dent</w>",
      "eighte enth</w>",
      "jealous y</w>"
    ]
  }
}