{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|sep|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|mask|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|unk|>": 1,
      "<|pad|>": 2,
      "<|sep|>": 3,
      "<|mask|>": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      ":": 14,
      "\\": 15,
      "ँ": 16,
      "ं": 17,
      "ः": 18,
      "अ": 19,
      "आ": 20,
      "इ": 21,
      "ई": 22,
      "उ": 23,
      "ऊ": 24,
      "ऋ": 25,
      "ए": 26,
      "ऐ": 27,
      "ऑ": 28,
      "ओ": 29,
      "औ": 30,
      "क": 31,
      "ख": 32,
      "ग": 33,
      "घ": 34,
      "ङ": 35,
      "च": 36,
      "छ": 37,
      "ज": 38,
      "झ": 39,
      "ञ": 40,
      "ट": 41,
      "ठ": 42,
      "ड": 43,
      "ढ": 44,
      "ण": 45,
      "त": 46,
      "थ": 47,
      "द": 48,
      "ध": 49,
      "न": 50,
      "प": 51,
      "फ": 52,
      "ब": 53,
      "भ": 54,
      "म": 55,
      "य": 56,
      "र": 57,
      "ल": 58,
      "व": 59,
      "श": 60,
      "ष": 61,
      "स": 62,
      "ह": 63,
      "ा": 64,
      "ि": 65,
      "ी": 66,
      "ु": 67,
      "ू": 68,
      "ृ": 69,
      "ॅ": 70,
      "े": 71,
      "ै": 72,
      "ो": 73,
      "ौ": 74,
      "्": 75,
      "।": 76,
      "०": 77,
      "१": 78,
      "२": 79,
      "३": 80,
      "४": 81,
      "५": 82,
      "६": 83,
      "७": 84,
      "८": 85,
      "९": 86,
      "ो</w>": 87,
      "ी</w>": 88,
      "ि</w>": 89,
      "म</w>": 90,
      "ा</w>": 91,
      "क</w>": 92,
      "ण</w>": 93,
      "ज</w>": 94,
      "ट</w>": 95,
      "य</w>": 96,
      "ष</w>": 97,
      "त</w>": 98,
      "े</w>": 99,
      "ई</w>": 100,
      "ग</w>": 101,
      "श</w>": 102,
      "र</w>": 103,
      "न</w>": 104,
      "८</w>": 105,
      "ठ</w>": 106,
      "ख</w>": 107,
      "ए</w>": 108,
      "ङ</w>": 109,
      "ु</w>": 110,
      "द</w>": 111,
      "स</w>": 112,
      "ं</w>": 113,
      "ल</w>": 114,
      "ै</w>": 115,
      "ू</w>": 116,
      "ध</w>": 117,
      "फ</w>": 118,
      "ह</w>": 119,
      "्</w>": 120,
      "भ</w>": 121,
      "व</w>": 122,
      "७</w>": 123,
      "थ</w>": 124,
      "छ</w>": 125,
      ".</w>": 126,
      "इ</w>": 127,
      "१</w>": 128,
      "५</w>": 129,
      "०</w>": 130,
      "ड</w>": 131,
      "२</w>": 132,
      "ः</w>": 133,
      "ँ</w>": 134,
      "३</w>": 135,
      "९</w>": 136,
      "ढ</w>": 137,
      "४</w>": 138,
      "झ</w>": 139,
      "च</w>": 140,
      "ौ</w>": 141,
      "प</w>": 142,
      "'</w>": 143,
      "ब</w>": 144,
      "उ</w>": 145,
      "६</w>": 146,
      "ओ</w>": 147,
      "ञ</w>": 148,
      "ृ</w>": 149,
      "घ</w>": 150,
      "(</w>": 151,
      ",</w>": 152,
      "!</w>": 153,
      ":</w>": 154,
      "औ</w>": 155,
      "।</w>": 156,
      "ऊ</w>": 157,
      ")</w>": 158,
      "आ</w>": 159,
      "अ</w>": 160,
      "\"</w>": 161,
      "/</w>": 162,
      "\\</w>": 163,
      "-</w>": 164,
      "को</w>": 165,
      "र्": 166,
      "्र": 167,
      "ले</w>": 168,
      "मा</w>": 169,
      "न्": 170,
      "का</w>": 171,
      "ला": 172,
      "का": 173,
      "प्र": 174,
      "्य": 175,
      "मा": 176,
      "स्": 177,
      "ने</w>": 178,
      "क्": 179,
      "रा": 180,
      "पा": 181,
      "वा": 182,
      "ने": 183,
      "नि": 184,
      "गर": 185,
      "एको</w>": 186,
      "ता": 187,
      "वि": 188,
      "खे": 189,
      "बा": 190,
      "ेको</w>": 191,
      "सम": 192,
      "िय": 193,
      "ना": 194,
      "गर्": 195,
      "लाई</w>": 196,
      "दे": 197,
      "न्</w>": 198,
      "ति": 199,
      "ता</w>": 200,
      "हा": 201,
      "हु": 202,
      "सा": 203,
      "के": 204,
      "उन": 205,
      "त्": 206,
      "ष्": 207,
      "लि": 208,
      "ल्": 209,
      "दि": 210,
      "ान": 211,
      "न्द": 212,
      "त्र": 213,
      "सं": 214,
      "रु": 215,
      "हि": 216,
      "भा": 217,
      "पन": 218,
      "निर्": 219,
      "जि": 220,
      "लाग": 221,
      "सि": 222,
      "या": 223,
      "्या": 224,
      "रि": 225,
      "री</w>": 226,
      "स्थ": 227,
      "पनि</w>": 228,
      "नु": 229,
      "ेका</w>": 230,
      "छन्</w>": 231,
      "क्ष": 232,
      "भएको</w>": 233,
      "रह": 234,
      "दै</w>": 235,
      "म्": 236,
      "एका</w>": 237,
      "खेल": 238,
      "लागि</w>": 239,
      "र्ट": 240,
      "प्रदे": 241,
      "ति</w>": 242,
      "यो": 243,
      "मि": 244,
      "जन": 245,
      "सम्": 246,
      "दा": 247,
      "कु": 248,
      "मु": 249,
      "उनले</w>": 250,
      "ट्र": 251,
      "त्य": 252,
      "दु": 253,
      "पार्ट": 254,
      "ीले</w>": 255,
      "बता": 256,
      "क्र": 257,
      "न्त्र": 258,
      "सु": 259,
      "भने</w>": 260,
      "पु": 261,
      "गरेको</w>": 262,
      "ियो</w>": 263,
      "कार्": 264,
      "चा": 265,
      "बाट</w>": 266,
      "सर": 267,
      "नेपा": 268,
      "राष्": 269,
      "पछ": 270,
      "कार": 271,
      "अध": 272,
      "निर्वा": 273,
      "गो": 274,
      "मन्त्र": 275,
      "राष्ट्र": 276,
      "निर्वाच": 277,
      "सद": 278,
      "थि": 279,
      "रो": 280,
      "ग्र": 281,
      "ली</w>": 282,
      "मे": 283,
      "ीय</w>": 284,
      "धा": 285,
      "पर्": 286,
      "एक": 287,
      "गा": 288,
      "थियो</w>": 289,
      "्यक्": 290,
      "ौं</w>": 291,
      "ले": 292,
      "बै": 293,
      "लाड": 294,
      "नै</w>": 295,
      "ीको</w>": 296,
      "खेलाड": 297,
      "कि": 298,
      "द्": 299,
      "जा": 300,
      "सँ": 301,
      "ला</w>": 302,
      "पछि</w>": 303,
      "को": 304,
      "रे": 305,
      "वाद": 306,
      "लो</w>": 307,
      "ना</w>": 308,
      "गर्ने</w>": 309,
      "एमा": 310,
      "यु": 311,
      "न्द्र": 312,
      "आफ": 313,
      "हरु": 314,
      "रहेको</w>": 315,
      "हो</w>": 316,
      "गर्न</w>": 317,
      "सह": 318,
      "थिए</w>": 319,
      "हर": 320,
      "प्रदेश</w>": 321,
      "अन्": 322,
      "्यक्ष</w>": 323,
      "सभा": 324,
      "अनु": 325,
      "गरि": 326,
      "गर्दै</w>": 327,
      "पार्टी</w>": 328,
      "ित</w>": 329,
      "बैठ": 330,
      "पू": 331,
      "स्त": 332,
      "एक</w>": 333,
      "धान": 334,
      "केन्द्र": 335,
      "लले</w>": 336,
      "शि": 337,
      "बन्": 338,
      "ण्": 339,
      "प्रदेश": 340,
      "यो</w>": 341,
      "दा</w>": 342,
      "प्रति": 343,
      "त्र</w>": 344,
      "प्": 345,
      "जित</w>": 346,
      "बार</w>": 347,
      "माओ": 348,
      "स्था": 349,
      "वर्": 350,
      "धि": 351,
      "टो": 352,
      "माओवाद": 353,
      "खेलमा</w>": 354,
      "बि": 355,
      "िय</w>": 356,
      "हुने</w>": 357,
      "भि": 358,
      "कार्य": 359,
      "माड": 360,
      "अध्यक्ष</w>": 361,
      "काठ": 362,
      "काठमाड": 363,
      "लको</w>": 364,
      "गरेका</w>": 365,
      "जे": 366,
      "बना": 367,
      "नको</w>": 368,
      "उँ": 369,
      "्रो</w>": 370,
      "लो": 371,
      "मन्त्री</w>": 372,
      "राष्ट्रिय</w>": 373,
      "खेल</w>": 374,
      "गोल</w>": 375,
      "तर्": 376,
      "नमा</w>": 377,
      "पहि": 378,
      "क्ल": 379,
      "सँग</w>": 380,
      "ेस": 381,
      "भा</w>": 382,
      "बताए</w>": 383,
      "चि": 384,
      "देख": 385,
      "ही</w>": 386,
      "श्": 387,
      "शिक्ष": 388,
      "कार</w>": 389,
      "टि": 390,
      "उन</w>": 391,
      "जना": 392,
      "फा": 393,
      "पूर्": 394,
      "परि": 395,
      "सभा</w>": 396,
      "री": 397,
      "सरकार": 398,
      "दुई</w>": 399,
      "गठ": 400,
      "उने</w>": 401,
      "पा</w>": 402,
      "राज": 403,
      "आयो": 404,
      "तथ": 405,
      "माओवादी</w>": 406,
      "रा</w>": 407,
      "सी</w>": 408,
      "लमा</w>": 409,
      "वे": 410,
      "ण्ड": 411,
      "ली": 412,
      "त्यस": 413,
      "प्रशिक्ष": 414,
      "कां": 415,
      "समा": 416,
      "तथा</w>": 417,
      "तर</w>": 418,
      "हाम": 419,
      "कारी</w>": 420,
      "से": 421,
      "समि": 422,
      "काठमाडौं</w>": 423,
      "ट्": 424,
      "बु": 425,
      "नेता</w>": 426,
      "मै": 427,
      "कांग्र": 428,
      "टा": 429,
      "मुख": 430,
      "शा": 431,
      "जो": 432,
      "जना</w>": 433,
      "निर्वाचन</w>": 434,
      "टे": 435,
      "पर्ने</w>": 436,
      "पी": 437,
      "ती": 438,
      "अव": 439,
      "भन्द": 440,
      "भए": 441,
      "गु": 442,
      "बी": 443,
      "ंग": 444,
      "यस": 445,
      "स्य": 446,
      "पे": 447,
      "पहिलो</w>": 448,
      "न्ड": 449,
      "नेता": 450,
      "हुन्</w>": 451,
      "यमा</w>": 452,
      "ल्या": 453,
      "बैठक": 454,
      "फल</w>": 455,
      "गरे</w>": 456,
      "आफ्": 457,
      "एमाले</w>": 458,
      "नेपाली</w>": 459,
      "पमा</w>": 460,
      "अघ": 461,
      "दो": 462,
      "ङ्": 463,
      "लगा": 464,
      "निर्ण": 465,
      "म्ब": 466,
      "छै": 467,
      "नेछ</w>": 468,
      "डे": 469,
      "रमा</w>": 470,
      "स्य</w>": 471,
      "बढ": 472,
      "जान": 473,
      "म्प": 474,
      "संघ": 475,
      "सी": 476,
      "गि": 477,
      "२०": 478,
      "की</w>": 479,
      "गरे": 480,
      "व्य": 481,
      "हो": 482,
      "नो</w>": 483,
      "महा": 484,
      "सार</w>": 485,
      "उप": 486,
      "रहेका</w>": 487,
      "याँ</w>": 488,
      "सो": 489,
      "समे": 490,
      "ानमा</w>": 491,
      "गरी</w>": 492,
      "विष": 493,
      "सरकार</w>": 494,
      "था": 495,
      "अघि</w>": 496,
      "कृ": 497,
      "सक्": 498,
      "खेल्": 499,
      "प्रधान": 500,
      "टमा</w>": 501,
      "नेक": 502,
      "खेलाडी</w>": 503,
      "क्त</w>": 504,
      "्र</w>": 505,
      "जन</w>": 506,
      "रण": 507,
      "बे": 508,
      "क्रम": 509,
      "नेकपा</w>": 510,
      "भएका</w>": 511,
      "केट</w>": 512,
      "सदस्य</w>": 513,
      "िया": 514,
      "मुख</w>": 515,
      "अनुसार</w>": 516,
      "वा</w>": 517,
      "ुट": 518,
      "काले</w>": 519,
      "रु</w>": 520,
      "ष्ट</w>": 521,
      "स्तै</w>": 522,
      "अर्": 523,
      "पो": 524,
      "नले</w>": 525,
      "कर्": 526,
      "रण</w>": 527,
      "तया": 528,
      "चे": 529,
      "सम्म</w>": 530,
      "गत</w>": 531,
      "नेत": 532,
      "जानकारी</w>": 533,
      "महि": 534,
      "सक": 535,
      "पीए": 536,
      "बो": 537,
      "समेत</w>": 538,
      "एकता</w>": 539,
      "समिति": 540,
      "ेर": 541,
      "लिग": 542,
      "विश्": 543,
      "सदस्य": 544,
      "ताको</w>": 545,
      "लिग</w>": 546,
      "हरु</w>": 547,
      "नयाँ</w>": 548,
      "देश": 549,
      "नका</w>": 550,
      "कांग्रेस": 551,
      "प्रा": 552,
      "र्व": 553,
      "दिए</w>": 554,
      "धि</w>": 555,
      "आफ्नो</w>": 556,
      "स्ता": 557,
      "सँग": 558,
      "एजे": 559,
      "छल": 560,
      "मत": 561,
      "ृत्": 562,
      "च्या": 563,
      "ज्": 564,
      "भन्": 565,
      "ीमा</w>": 566,
      "चु": 567,
      "सचि": 568,
      "फुट": 569,
      "तिक</w>": 570,
      "निर्णय</w>": 571,
      "बै</w>": 572,
      "हे": 573,
      "फुटब": 574,
      "ियो": 575,
      "अहि": 576,
      "भे": 577,
      "न्छ</w>": 578,
      "न्द्र</w>": 579,
      "निका": 580,
      "जित": 581,
      "दोस": 582,
      "हुँ": 583,
      "नेतृत्": 584,
      "मो": 585,
      "रले</w>": 586,
      "श्र": 587,
      "ीलाई</w>": 588,
      "केही</w>": 589,
      "रुपमा</w>": 590,
      "नेपाल</w>": 591,
      "दोस्रो</w>": 592,
      "बन्ध": 593,
      "गत": 594,
      "नुपर्ने</w>": 595,
      "जु": 596,
      "ड्": 597,
      "ग्": 598,
      "ञ्": 599,
      "एजेन्": 600,
      "टी</w>": 601,
      "डि": 602,
      "व्यव": 603,
      "परा": 604,
      "ीका</w>": 605,
      "एर</w>": 606,
      "सके": 607,
      "भाग": 608,
      "बताएका</w>": 609,
      "दै": 610,
      "बैठक</w>": 611,
      "ियन</w>": 612,
      "गरिएको</w>": 613,
      "लु": 614,
      "तीन</w>": 615,
      "काम</w>": 616,
      "बहा": 617,
      "हरुले</w>": 618,
      "एजेन्सी</w>": 619,
      "तो": 620,
      "कार्या": 621,
      "क्लब</w>": 622,
      "दान</w>": 623,
      "कै</w>": 624,
      "उपा": 625,
      "निक</w>": 626,
      "प्रधानमन्त्री</w>": 627,
      "आयोग": 628,
      "दर्": 629,
      "दुर</w>": 630,
      "क्लब": 631,
      "प्रतिनि": 632,
      "न्त": 633,
      "छैन</w>": 634,
      "बार्": 635,
      "च्याम्प": 636,
      "कम": 637,
      "दवा": 638,
      "यी</w>": 639,
      "सरकारले</w>": 640,
      "क्रि": 641,
      "खा": 642,
      "लका</w>": 643,
      "कुनै</w>": 644,
      "न्न</w>": 645,
      "मेदवा": 646,
      "कोरो": 647,
      "बहादुर</w>": 648,
      "राजन": 649,
      "नो": 650,
      "पद": 651,
      "नी</w>": 652,
      "मिने": 653,
      "उँदै</w>": 654,
      "सकेको</w>": 655,
      "ेस</w>": 656,
      "म्बर</w>": 657,
      "हुन</w>": 658,
      "राजनी": 659,
      "प्रमुख</w>": 660,
      "छलफल</w>": 661,
      "डा": 662,
      "सिलो": 663,
      "खेलकु": 664,
      "्य</w>": 665,
      "बार्सिलो": 666,
      "शर्": 667,
      "सबै</w>": 668,
      "चार</w>": 669,
      "उनको</w>": 670,
      "त्यस्तै</w>": 671,
      "गरा": 672,
      "डा</w>": 673,
      "उनी</w>": 674,
      "पूर्ण</w>": 675,
      "अन्तर्": 676,
      "वर्ष": 677,
      "देखि</w>": 678,
      "भए</w>": 679,
      "समय</w>": 680,
      "राष्ट्रिय": 681,
      "लेको</w>": 682,
      "अधि": 683,
      "बीच</w>": 684,
      "नु</w>": 685,
      "रको</w>": 686,
      "रे</w>": 687,
      "सले</w>": 688,
      "मात्र</w>": 689,
      "आज</w>": 690,
      "टु": 691,
      "सुरु</w>": 692,
      "अब</w>": 693,
      "औं</w>": 694,
      "स्व": 695,
      "मत</w>": 696,
      "िया</w>": 697,
      "भइ": 698,
      "दिएको</w>": 699,
      "णा": 700,
      "लीले</w>": 701,
      "कारण</w>": 702,
      "फर्": 703,
      "आर्": 704,
      "प्रच": 705,
      "च्": 706,
      "स्था</w>": 707,
      "ठा": 708,
      "देखि": 709,
      "टोली": 710,
      "पराजित</w>": 711,
      "धान</w>": 712,
      "लय": 713,
      "संसद": 714,
      "दिला": 715,
      "हित</w>": 716,
      "आफू": 717,
      "केन्द्रका</w>": 718,
      "भने": 719,
      "भन्दै</w>": 720,
      "फि": 721,
      "व्यक्": 722,
      "प्रतिनिधि": 723,
      "न्स</w>": 724,
      "मार्": 725,
      "लय</w>": 726,
      "विका": 727,
      "विषयमा</w>": 728,
      "ज्ञ": 729,
      "उत्": 730,
      "भन्दा</w>": 731,
      "मिनेटमा</w>": 732,
      "आज": 733,
      "इएको</w>": 734,
      "नम्बर</w>": 735,
      "वार्": 736,
      "पर": 737,
      "लेका</w>": 738,
      "सँगै</w>": 739,
      "प्रत": 740,
      "पट": 741,
      "दिन</w>": 742,
      "रन</w>": 743,
      "हरुको</w>": 744,
      "झा": 745,
      "ेष्": 746,
      "गरेर</w>": 747,
      "क्षे": 748,
      "कोरोना</w>": 749,
      "द्ध</w>": 750,
      "संवि": 751,
      "प्रतियो": 752,
      "अग्र": 753,
      "टा</w>": 754,
      "नं</w>": 755,
      "ती</w>": 756,
      "शु": 757,
      "राखे": 758,
      "गठन</w>": 759,
      "प्रतियोगि": 760,
      "समा</w>": 761,
      "तामा</w>": 762,
      "बस्": 763,
      "शी": 764,
      "विकेट</w>": 765,
      "संयो": 766,
      "सचिव</w>": 767,
      "वै</w>": 768,
      "देउ": 769,
      "पति</w>": 770,
      "न्या": 771,
      "स्प": 772,
      "बाँ": 773,
      "रिक</w>": 774,
      "खेलको</w>": 775,
      "अहिले</w>": 776,
      "सां": 777,
      "जिल्": 778,
      "युक्त</w>": 779,
      "फाइ": 780,
      "छौं</w>": 781,
      "बार्सिलोना": 782,
      "लन</w>": 783,
      "त्रै</w>": 784,
      "अं": 785,
      "राख": 786,
      "पुग": 787,
      "एमाले": 788,
      "मान</w>": 789,
      "सहम": 790,
      "हरू": 791,
      "मुख्य": 792,
      "भन्ने</w>": 793,
      "आई": 794,
      "िक</w>": 795,
      "दलको</w>": 796,
      "नन्</w>": 797,
      "सभाको</w>": 798,
      "महिला</w>": 799,
      "मैद": 800,
      "ही": 801,
      "निर्मा": 802,
      "प्रदेशसभा</w>": 803,
      "आइ": 804,
      "राम": 805,
      "केन्द्रीय</w>": 806,
      "ध्य": 807,
      "द्ध": 808,
      "हामी</w>": 809,
      "बैठकले</w>": 810,
      "खेलकुद</w>": 811,
      "पटक</w>": 812,
      "खु": 813,
      "दल": 814,
      "विरु": 815,
      "तर्फ</w>": 816,
      "श्रेष्": 817,
      "न्ट": 818,
      "पक्ष": 819,
      "च्याम्पिय": 820,
      "स्थानमा</w>": 821,
      "टै</w>": 822,
      "लगाय": 823,
      "नेतृत्व": 824,
      "अग्रता</w>": 825,
      "मह": 826,
      "कुरा</w>": 827,
      "राजनीतिक</w>": 828,
      "चौ": 829,
      "सो</w>": 830,
      "प्त</w>": 831,
      "पी</w>": 832,
      "मी</w>": 833,
      "सकि": 834,
      "विश्व": 835,
      "वै": 836,
      "पालि": 837,
      "पौ": 838,
      "बस": 839,
      "मै</w>": 840,
      "हुन्छ</w>": 841,
      "जारी</w>": 842,
      "क्रममा</w>": 843,
      "्रा": 844,
      "पाँ": 845,
      "खेलाडीको</w>": 846,
      "पछि": 847,
      "निर्वाचित</w>": 848,
      "गते</w>": 849,
      "पार्टीको</w>": 850,
      "दुवै</w>": 851,
      "रेल": 852,
      "जी</w>": 853,
      "वास</w>": 854,
      "देश</w>": 855,
      "स्थान": 856,
      "पुन": 857,
      "सञ्": 858,
      "स्ट": 859,
      "ल्यान्ड": 860,
      "भयो</w>": 861,
      "शन</w>": 862,
      "हाल</w>": 863,
      "ओली</w>": 864,
      "भित्र</w>": 865,
      "धेर": 866,
      "िम": 867,
      "राति</w>": 868,
      "उमेदवा": 869,
      "यन</w>": 870,
      "१०</w>": 871,
      "उनी": 872,
      "मन्त्रा": 873,
      "फाइन": 874,
      "भू": 875,
      "राजधान": 876,
      "समिति</w>": 877,
      "समितिको</w>": 878,
      "निर्वाचनमा</w>": 879,
      "सहित</w>": 880,
      "इङ्": 881,
      "आव": 882,
      "हुनेछ</w>": 883,
      "ियर</w>": 884,
      "भाव": 885,
      "स्तो</w>": 886,
      "प्रशिक्षण</w>": 887,
      "सक्ने</w>": 888,
      "चुना": 889,
      "रेलु</w>": 890,
      "घरेलु</w>": 891,
      "सिजन</w>": 892,
      "एमालेका</w>": 893,
      "कांग्रेस</w>": 894,
      "पौडे": 895,
      "पत्र": 896,
      "रो</w>": 897,
      "सको</w>": 898,
      "नुपर्": 899,
      "ब्": 900,
      "परिष": 901,
      "यस</w>": 902,
      "सर्व": 903,
      "जनाएको</w>": 904,
      "आएको</w>": 905,
      "तको</w>": 906,
      "कको</w>": 907,
      "सफल</w>": 908,
      "र्ष</w>": 909,
      "मात्रै</w>": 910,
      "नाइ": 911,
      "अन्ति": 912,
      "शर्मा</w>": 913,
      "एन्": 914,
      "छा": 915,
      "रास": 916,
      "कुमा": 917,
      "नलाई</w>": 918,
      "योग</w>": 919,
      "वक्": 920,
      "आयोजना</w>": 921,
      "अदा": 922,
      "निय": 923,
      "अदाल": 924,
      "स्थाप": 925,
      "धेरै</w>": 926,
      "घो": 927,
      "एपछि</w>": 928,
      "छु</w>": 929,
      "तिमा</w>": 930,
      "तयार</w>": 931,
      "विकास</w>": 932,
      "श्य": 933,
      "स्थायी</w>": 934,
      "जर्": 935,
      "योग": 936,
      "फुटबल</w>": 937,
      "संसदीय</w>": 938,
      "प्रक्र": 939,
      "प्रिम": 940,
      "बैठकमा</w>": 941,
      "प्रिमियर</w>": 942,
      "चको</w>": 943,
      "नाम</w>": 944,
      "दिने</w>": 945,
      "सम्प": 946,
      "अन्य</w>": 947,
      "सीले</w>": 948,
      "स्ट</w>": 949,
      "क्रिकेट</w>": 950,
      "आजको</w>": 951,
      "डि</w>": 952,
      "त्यसै": 953,
      "हामीले</w>": 954,
      "बरा": 955,
      "ब्या": 956,
      "ममा</w>": 957,
      "प्रशिक्षक</w>": 958,
      "मैदानमा</w>": 959,
      "च्याम्पियन्स</w>": 960,
      "यता</w>": 961,
      "स्वा": 962,
      "आयोगले</w>": 963,
      "राष्ट्रियसभा</w>": 964,
      "अन्तिम</w>": 965,
      "्यु": 966,
      "क्षेत्र": 967,
      "सबै": 968,
      "्यान": 969,
      "बाहि": 970,
      "ल्लो</w>": 971,
      "स्थित</w>": 972,
      "प्ता": 973,
      "नी": 974,
      "गर्दा</w>": 975,
      "मेस्": 976,
      "नग": 977,
      "बी</w>": 978,
      "हरुलाई</w>": 979,
      "गठबन्ध": 980,
      "सार्व": 981,
      "प्राप्त</w>": 982,
      "र्थ": 983,
      "विद": 984,
      "उनु": 985,
      "भार": 986,
      "मिला": 987,
      "चाह": 988,
      "ण्डा": 989,
      "प्रचण्ड": 990,
      "देउवा": 991,
      "आवश्य": 992,
      "जनिक</w>": 993,
      "णा</w>": 994,
      "तयारी</w>": 995,
      "लिगको</w>": 996,
      "अगा": 997,
      "डो": 998,
      "केपी</w>": 999,
      "कृष्ट</w>": 1000,
      "सार्वजनिक</w>": 1001,
      "अध्य": 1002,
      "सन्द": 1003,
      "निकाल्": 1004,
      "खो": 1005,
      "तले</w>": 1006,
      "पीएस": 1007,
      "उत्कृष्ट</w>": 1008,
      "कमा</w>": 1009,
      "भएकाले</w>": 1010,
      "अंक</w>": 1011,
      "जी": 1012,
      "सन</w>": 1013,
      "यसअघि</w>": 1014,
      "घोष": 1015,
      "तमा</w>": 1016,
      "माग</w>": 1017,
      "दिएका</w>": 1018,
      "पुष्": 1019,
      "राज</w>": 1020,
      "वाद</w>": 1021,
      "आधा": 1022,
      "घा": 1023,
      "दन</w>": 1024,
      "ताका</w>": 1025,
      "वर्ष</w>": 1026,
      "सहमति</w>": 1027,
      "राजधानी</w>": 1028,
      "नगर": 1029,
      "प्रदेशको</w>": 1030,
      "समानु": 1031,
      "बुध": 1032,
      "त्का": 1033,
      "बराब": 1034,
      "समानुपा": 1035,
      "उल्": 1036,
      "वी</w>": 1037,
      "ौँ</w>": 1038,
      "नामा</w>": 1039,
      "खेलाडी": 1040,
      "सहभाग": 1041,
      "उपाधि</w>": 1042,
      "कार्य</w>": 1043,
      "बनाउने</w>": 1044,
      "मुख्य</w>": 1045,
      "शीर्ष</w>": 1046,
      "दैन</w>": 1047,
      "तका</w>": 1048,
      "दी": 1049,
      "प्रदर्": 1050,
      "पूर्व": 1051,
      "फो": 1052,
      "मुख्यमन्त्री</w>": 1053,
      "छि": 1054,
      "आएका</w>": 1055,
      "मलाई</w>": 1056,
      "रिय": 1057,
      "ललाई</w>": 1058,
      "सका</w>": 1059,
      "स्पे": 1060,
      "कप्ता": 1061,
      "मन</w>": 1062,
      "प्रशिक्षण": 1063,
      "वन</w>": 1064,
      "सद</w>": 1065,
      "गर्नुपर्ने</w>": 1066,
      "परिणा": 1067,
      "आईपीए": 1068,
      "लीको</w>": 1069,
      "ंगल": 1070,
      "सञ्चा": 1071,
      "वक्ता</w>": 1072,
      "मंगल": 1073,
      "समू": 1074,
      "त्व": 1075,
      "वर्त": 1076,
      "विरुद्ध</w>": 1077,
      "जे</w>": 1078,
      "रू": 1079,
      "रनको</w>": 1080,
      "्रो": 1081,
      "निर्माण</w>": 1082,
      "बसेको</w>": 1083,
      "घोषणा</w>": 1084,
      "करण</w>": 1085,
      "वी": 1086,
      "ण्ड</w>": 1087,
      "टोली</w>": 1088,
      "राख्": 1089,
      "पाँच</w>": 1090,
      "नभएको</w>": 1091,
      "हजा": 1092,
      "त्यो</w>": 1093,
      "पोख": 1094,
      "बाँकी</w>": 1095,
      "सिजन": 1096,
      "बारे</w>": 1097,
      "सम्पन्न</w>": 1098,
      "धा</w>": 1099,
      "कार्यक्रममा</w>": 1100,
      "संविधान": 1101,
      "एव": 1102,
      "तत्का": 1103,
      "भना": 1104,
      "१५</w>": 1105,
      "जित्": 1106,
      "बढ्": 1107,
      "खेल्न</w>": 1108,
      "जिल्ला</w>": 1109,
      "माथ": 1110,
      "वान</w>": 1111,
      "ताले</w>": 1112,
      "समय": 1113,
      "पूरा</w>": 1114,
      "गुमा": 1115,
      "वेश</w>": 1116,
      "टुंग": 1117,
      "रका</w>": 1118,
      "प्रसा": 1119,
      "सिं": 1120,
      "धारण": 1121,
      "एकताको</w>": 1122,
      "बुधबार</w>": 1123,
      "भण्डा": 1124,
      "शे": 1125,
      "बीचको</w>": 1126,
      "व्यवस्था</w>": 1127,
      "स्पर्": 1128,
      "सम्बन्ध": 1129,
      "सोम": 1130,
      "परेको</w>": 1131,
      "तेस": 1132,
      "सन्</w>": 1133,
      "अन्तर्राष्ट्रिय</w>": 1134,
      "सहभागी</w>": 1135,
      "क्या": 1136,
      "रक्ष": 1137,
      "वाम</w>": 1138,
      "रुप": 1139,
      "सुरु": 1140,
      "गोलको</w>": 1141,
      "थिक</w>": 1142,
      "युनाइ": 1143,
      "मंगलबार</w>": 1144,
      "बल": 1145,
      "काको</w>": 1146,
      "नेतृत्व</w>": 1147,
      "पछिल्लो</w>": 1148,
      "अध्यक्ष": 1149,
      "दल</w>": 1150,
      "पति": 1151,
      "२०</w>": 1152,
      "जिम्": 1153,
      "युनाइटे": 1154,
      "लिएको</w>": 1155,
      "कर्म": 1156,
      "आर्थिक</w>": 1157,
      "सांसद</w>": 1158,
      "दिन": 1159,
      "बन्ध</w>": 1160,
      "व्यक्ति": 1161,
      "आइत": 1162,
      "तह": 1163,
      "बने": 1164,
      "मुलु": 1165,
      "बताउँदै</w>": 1166,
      "सभापति</w>": 1167,
      "रीमा</w>": 1168,
      "स्थानीय</w>": 1169,
      "अगाडि</w>": 1170,
      "तेस्रो</w>": 1171,
      "यू": 1172,
      "नेछन्</w>": 1173,
      "हाँ": 1174,
      "परिणाम</w>": 1175,
      "छनो": 1176,
      "पि": 1177,
      "मध्य": 1178,
      "सू": 1179,
      "त्म": 1180,
      "तर्फ": 1181,
      "कमल</w>": 1182,
      "फर्कि": 1183,
      "नव": 1184,
      "कार्यालय</w>": 1185,
      "संयोज": 1186,
      "इङ्ल्यान्ड": 1187,
      "ँदै</w>": 1188,
      "सिट": 1189,
      "हजार</w>": 1190,
      "सर</w>": 1191,
      "्यो</w>": 1192,
      "लागेको</w>": 1193,
      "खेलाडीलाई</w>": 1194,
      "युवा</w>": 1195,
      "कुमार</w>": 1196,
      "माथि</w>": 1197,
      "अभ": 1198,
      "परी": 1199,
      "राई": 1200,
      "सामा": 1201,
      "रहे": 1202,
      "बुझा": 1203,
      "अवस्था": 1204,
      "बेला</w>": 1205,
      "च्च</w>": 1206,
      "योजना": 1207,
      "ख्य": 1208,
      "धन</w>": 1209,
      "फा</w>": 1210,
      "सर्": 1211,
      "हरू</w>": 1212,
      "भएपछि</w>": 1213,
      "हुँदा</w>": 1214,
      "उपाध": 1215,
      "एस": 1216,
      "क्ष</w>": 1217,
      "नाल्": 1218,
      "खेलेका</w>": 1219,
      "भनेर</w>": 1220,
      "औँ</w>": 1221,
      "कप</w>": 1222,
      "१३</w>": 1223,
      "माले</w>": 1224,
      "पार्टीका</w>": 1225,
      "वादी</w>": 1226,
      "स्थान</w>": 1227,
      "त्यसपछि</w>": 1228,
      "कले</w>": 1229,
      "लियन</w>": 1230,
      "प्रवक्ता</w>": 1231,
      "पाकि": 1232,
      "रिस</w>": 1233,
      "प्रतिस्पर्": 1234,
      "कांग्रेसका</w>": 1235,
      "आवश्यक</w>": 1236,
      "सन्दी": 1237,
      "डले</w>": 1238,
      "न्दो": 1239,
      "निर्वाचनको</w>": 1240,
      "भट्": 1241,
      "नियुक्त</w>": 1242,
      "सभामा</w>": 1243,
      "धी": 1244,
      "मको</w>": 1245,
      "क्ष्": 1246,
      "लाग्": 1247,
      "दाबी</w>": 1248,
      "कुरा": 1249,
      "बनाउन</w>": 1250,
      "दिलाए</w>": 1251,
      "भूमि": 1252,
      "प्रसाद</w>": 1253,
      "आइतबार</w>": 1254,
      "पाकिस्ता": 1255,
      "उक्त</w>": 1256,
      "एफ": 1257,
      "लग": 1258,
      "लक्ष्": 1259,
      "देखिएको</w>": 1260,
      "एमालेले</w>": 1261,
      "भर": 1262,
      "सिफा": 1263,
      "सोमबार</w>": 1264,
      "फ्र": 1265,
      "माघ</w>": 1266,
      "स्त</w>": 1267,
      "हाल": 1268,
      "प्रदेशमा</w>": 1269,
      "बोला": 1270,
      "एउ": 1271,
      "बढा": 1272,
      "उल्ले": 1273,
      "रेको</w>": 1274,
      "स्</w>": 1275,
      "पार्": 1276,
      "पार्टी": 1277,
      "बिही": 1278,
      "बनाएको</w>": 1279,
      "श्रेष्ठ": 1280,
      "कप्तान</w>": 1281,
      "थप</w>": 1282,
      "लामा</w>": 1283,
      "बहु": 1284,
      "मो</w>": 1285,
      "मले</w>": 1286,
      "प्रका": 1287,
      "निस</w>": 1288,
      "हार</w>": 1289,
      "गुरु": 1290,
      "अन्तर्गत</w>": 1291,
      "पुष्प": 1292,
      "आन्दो": 1293,
      "चर्": 1294,
      "१२</w>": 1295,
      "संक्रम": 1296,
      "सिरि": 1297,
      "याद": 1298,
      "अन्त": 1299,
      "मैले</w>": 1300,
      "विद्या": 1301,
      "ठू": 1302,
      "मका</w>": 1303,
      "प्रस्ता": 1304,
      "विभि": 1305,
      "संघ</w>": 1306,
      "स्थि": 1307,
      "गमा</w>": 1308,
      "शेर": 1309,
      "केट": 1310,
      "सरकारमा</w>": 1311,
      "अर्को</w>": 1312,
      "भइरहेको</w>": 1313,
      "मू": 1314,
      "थिए": 1315,
      "धिक</w>": 1316,
      "संघीय</w>": 1317,
      "तोक्": 1318,
      "पुष्पकमल</w>": 1319,
      "ँदा</w>": 1320,
      "कस": 1321,
      "पथ</w>": 1322,
      "प्रवेश</w>": 1323,
      "बाह": 1324,
      "क्रम</w>": 1325,
      "समाज": 1326,
      "स्पष्ट</w>": 1327,
      "उल्लेख</w>": 1328,
      "इन</w>": 1329,
      "भो": 1330,
      "यर्": 1331,
      "स्ट्र": 1332,
      "हाफ": 1333,
      "सम्झ": 1334,
      "नेपालको</w>": 1335,
      "मेवा": 1336,
      "स्वर्": 1337,
      "स्टा": 1338,
      "रेमा</w>": 1339,
      "सकेका</w>": 1340,
      "्युनि": 1341,
      "प्रदर्शन</w>": 1342,
      "जिम्मेवा": 1343,
      "कर्मचा": 1344,
      "उम्": 1345,
      "पठा": 1346,
      "नेपालले</w>": 1347,
      "गाउँ": 1348,
      "सरकारको</w>": 1349,
      "प्रतिनिधिसभा</w>": 1350,
      "अस्थायी</w>": 1351,
      "म्या": 1352,
      "सहज</w>": 1353,
      "अवस्था</w>": 1354,
      "सँगको</w>": 1355,
      "संयोजन</w>": 1356,
      "परीक्ष": 1357,
      "छो": 1358,
      "११</w>": 1359,
      "नेमा</w>": 1360,
      "उनलाई</w>": 1361,
      "समान</w>": 1362,
      "प्रक्रिया</w>": 1363,
      "उम्मेदवा": 1364,
      "बन्ने</w>": 1365,
      "लोक": 1366,
      "बजे</w>": 1367,
      "प्रति</w>": 1368,
      "बारेमा</w>": 1369,
      "न्याया": 1370,
      "साथ": 1371,
      "योजना</w>": 1372,
      "संविधान</w>": 1373,
      "करण": 1374,
      "क्ति</w>": 1375,
      "केन्द्र</w>": 1376,
      "धारणा</w>": 1377,
      "ते": 1378,
      "लित</w>": 1379,
      "सभामुख</w>": 1380,
      "खेल्दै</w>": 1381,
      "लिगमा</w>": 1382,
      "त्यसैले</w>": 1383,
      "भनि": 1384,
      "शो": 1385,
      "सन": 1386,
      "१९</w>": 1387,
      "तालि": 1388,
      "हाँ</w>": 1389,
      "रहने</w>": 1390,
      "गामी</w>": 1391,
      "सहयोग</w>": 1392,
      "थापा": 1393,
      "चेल्": 1394,
      "संयोजक</w>": 1395,
      "टो</w>": 1396,
      "नहुने</w>": 1397,
      "लयमा</w>": 1398,
      "२१</w>": 1399,
      "लामो</w>": 1400,
      "सूच": 1401,
      "इन्</w>": 1402,
      "पुर</w>": 1403,
      "बिहा": 1404,
      "पूर्व</w>": 1405,
      "वेश": 1406,
      "हाम्रो</w>": 1407,
      "प्रतियोगिता</w>": 1408,
      "तय</w>": 1409,
      "पत्र</w>": 1410,
      "यमा": 1411,
      "ृद्": 1412,
      "न्ड</w>": 1413,
      "विज्ञ": 1414,
      "फाइनलमा</w>": 1415,
      "गृ": 1416,
      "यस्तो</w>": 1417,
      "ङ्ग": 1418,
      "सीलाई</w>": 1419,
      "निकालेको</w>": 1420,
      "राम्रो</w>": 1421,
      "श्रेष्ठ</w>": 1422,
      "अवस्थामा</w>": 1423,
      "१६</w>": 1424,
      "साथ</w>": 1425,
      "मैदान</w>": 1426,
      "मन्त्रालय": 1427,
      "योजनामा</w>": 1428,
      "अन": 1429,
      "के</w>": 1430,
      "चित</w>": 1431,
      "्रख": 1432,
      "पना</w>": 1433,
      "दाहाल</w>": 1434,
      "पदक</w>": 1435,
      "भावना</w>": 1436,
      "रासस</w>": 1437,
      "टुंगो</w>": 1438,
      "भट्ट": 1439,
      "बिहीबार</w>": 1440,
      "शेरबहादुर</w>": 1441,
      "कता</w>": 1442,
      "त्व</w>": 1443,
      "नुपर्छ</w>": 1444,
      "बाह्रख": 1445,
      "सा</w>": 1446,
      "न्त्र</w>": 1447,
      "क्वा": 1448,
      "खेलेको</w>": 1449,
      "जोड": 1450,
      "खेल्ने</w>": 1451,
      "सर्वो": 1452,
      "स्पेनिस</w>": 1453,
      "नगर</w>": 1454,
      "उपाध्यक्ष</w>": 1455,
      "बल</w>": 1456,
      "रीले</w>": 1457,
      "समस्य": 1458,
      "लिए</w>": 1459,
      "स्थग": 1460,
      "टोलीका</w>": 1461,
      "इरा": 1462,
      "चयन</w>": 1463,
      "जा</w>": 1464,
      "ताव": 1465,
      "आफू</w>": 1466,
      "कांग्रेसले</w>": 1467,
      "परिषद": 1468,
      "आगामी</w>": 1469,
      "इन्ड": 1470,
      "पन्": 1471,
      "हुँदै</w>": 1472,
      "प्रचण्ड</w>": 1473,
      "एवं</w>": 1474,
      "ओभ": 1475,
      "कर</w>": 1476,
      "प्रमुख": 1477,
      "चित": 1478,
      "लगायत</w>": 1479,
      "उमेदवार</w>": 1480,
      "समानुपाति": 1481,
      "गाउँपालि": 1482,
      "बाह्रखरी": 1483,
      "समस्या</w>": 1484,
      "खर्": 1485,
      "मनो": 1486,
      "ेर</w>": 1487,
      "मन्त्रि": 1488,
      "कोइरा": 1489,
      "जितेको</w>": 1490,
      "प्रत्य": 1491,
      "त्रि": 1492,
      "चारिक</w>": 1493,
      "हाफमा</w>": 1494,
      "स्थगित</w>": 1495,
      "आग्र": 1496,
      "चरण": 1497,
      "पद</w>": 1498,
      "पराज": 1499,
      "रै</w>": 1500,
      "निर्देश": 1501,
      "क्रा": 1502,
      "युभे": 1503,
      "राजी": 1504,
      "छैनन्</w>": 1505,
      "द्य": 1506,
      "१४</w>": 1507,
      "रोध</w>": 1508,
      "स्वी": 1509,
      "बस्ने</w>": 1510,
      "आधारमा</w>": 1511,
      "सुरुवा": 1512,
      "विभिन्न</w>": 1513,
      "अल्": 1514,
      "स्रो": 1515,
      "समु": 1516,
      "जिक</w>": 1517,
      "पार्टीले</w>": 1518,
      "मेरो</w>": 1519,
      "कृत</w>": 1520,
      "बाहिर</w>": 1521,
      "न्व": 1522,
      "पारी</w>": 1523,
      "समयमा</w>": 1524,
      "कार्यालय": 1525,
      "चुनाव": 1526,
      "स्वास्थ": 1527,
      "बिहान</w>": 1528,
      "ओली": 1529,
      "बजे": 1530,
      "नारा": 1531,
      "दिव": 1532,
      "बिमा</w>": 1533,
      "नेताहरुले</w>": 1534,
      "पीएसज": 1535,
      "भनाइ</w>": 1536,
      "कमि": 1537,
      "ढि": 1538,
      "तालाई</w>": 1539,
      "तिहा": 1540,
      "साम": 1541,
      "त्त": 1542,
      "लिन</w>": 1543,
      "संख्य": 1544,
      "बन्द</w>": 1545,
      "दर्ता</w>": 1546,
      "शत": 1547,
      "ौं": 1548,
      "राष्ट्रपति</w>": 1549,
      "जाने</w>": 1550,
      "परिवर्त": 1551,
      "च्याम्पियन</w>": 1552,
      "सम्झौ": 1553,
      "कि</w>": 1554,
      "गति": 1555,
      "डी</w>": 1556,
      "धु": 1557,
      "ब्रा": 1558,
      "उनका</w>": 1559,
      "रित</w>": 1560,
      "एन्फा": 1561,
      "नगरपालि": 1562,
      "आग्रह</w>": 1563,
      "नेयमा": 1564,
      "नाको</w>": 1565,
      "शासन</w>": 1566,
      "फत</w>": 1567,
      "दिल्": 1568,
      "बताइएको</w>": 1569,
      "खेलाडीले</w>": 1570,
      "द्धा": 1571,
      "लगायतका</w>": 1572,
      "मध्ये</w>": 1573,
      "न्यायाधी": 1574,
      "झै</w>": 1575,
      "दलले</w>": 1576,
      "फल": 1577,
      "सय</w>": 1578,
      "ष्ट": 1579,
      "राष्ट्रपति": 1580,
      "कार्यक्रम</w>": 1581,
      "भएर</w>": 1582,
      "संघले</w>": 1583,
      "त्वपूर्ण</w>": 1584,
      "सिजनको</w>": 1585,
      "तत्काल</w>": 1586,
      "ठूलो</w>": 1587,
      "ओलीले</w>": 1588,
      "पर</w>": 1589,
      "३०</w>": 1590,
      "राम</w>": 1591,
      "जनताको</w>": 1592,
      "नेतृत्वको</w>": 1593,
      "ह्": 1594,
      "पोर्": 1595,
      "लक्ष्य</w>": 1596,
      "निकै</w>": 1597,
      "मिल्": 1598,
      "सभाका</w>": 1599,
      "विषय</w>": 1600,
      "विश्वास</w>": 1601,
      "द्धको</w>": 1602,
      "श्रेष्ठले</w>": 1603,
      "प्रस्ताव</w>": 1604,
      "उहाँ": 1605,
      "गौ": 1606,
      "तन्त्र</w>": 1607,
      "दलका</w>": 1608,
      "२४</w>": 1609,
      "समर्थ": 1610,
      "आरो": 1611,
      "कल्": 1612,
      "भ्र": 1613,
      "शपथ</w>": 1614,
      "न्द</w>": 1615,
      "पाण्ड": 1616,
      "सम्भावना</w>": 1617,
      "नेपालमा</w>": 1618,
      "देखा": 1619,
      "समूह": 1620,
      "प्रतिस्पर्धा</w>": 1621,
      "स्वर्ण</w>": 1622,
      "पको</w>": 1623,
      "काम": 1624,
      "लिएका</w>": 1625,
      "मुद्": 1626,
      "केन्द्रले</w>": 1627,
      "होइन</w>": 1628,
      "थापा</w>": 1629,
      "अधिकार": 1630,
      "बार्सिलोनाले</w>": 1631,
      "प्रचण्डले</w>": 1632,
      "भूमिका</w>": 1633,
      "आन्त": 1634,
      "कम्": 1635,
      "पले</w>": 1636,
      "फे": 1637,
      "न्ट</w>": 1638,
      "प्रया": 1639,
      "स्ता</w>": 1640,
      "पाएको</w>": 1641,
      "शर्माले</w>": 1642,
      "शुक्र": 1643,
      "पौडेल</w>": 1644,
      "राजीनामा</w>": 1645,
      "मण": 1646,
      "रीको</w>": 1647,
      "१८</w>": 1648,
      "काँ": 1649,
      "विधि</w>": 1650,
      "अवसर</w>": 1651,
      "प्रधानमन्त्र": 1652,
      "सिफारिस</w>": 1653,
      "आन्तरिक</w>": 1654,
      "उमे": 1655,
      "लाइ": 1656,
      "मान": 1657,
      "विज": 1658,
      "गर्नु</w>": 1659,
      "तिको</w>": 1660,
      "भागि": 1661,
      "पहिले</w>": 1662,
      "ल्यान्ड</w>": 1663,
      "बढी</w>": 1664,
      "सदस्यको</w>": 1665,
      "राईले</w>": 1666,
      "कम</w>": 1667,
      "पे</w>": 1668,
      "फ्रा": 1669,
      "वटा</w>": 1670,
      "न्टी</w>": 1671,
      "प्रजा": 1672,
      "प्रणा": 1673,
      "पारे</w>": 1674,
      "भारो": 1675,
      "सहभागि": 1676,
      "समितिले</w>": 1677,
      "स्टर</w>": 1678,
      "स्थापन</w>": 1679,
      "बलियो</w>": 1680,
      "छु": 1681,
      "सलाई</w>": 1682,
      "लाख</w>": 1683,
      "काका</w>": 1684,
      "भाइ": 1685,
      "्यान</w>": 1686,
      "धारा</w>": 1687,
      "गरिने</w>": 1688,
      "मतदा": 1689,
      "आफूलाई</w>": 1690,
      "व्यक्त</w>": 1691,
      "बराबरी</w>": 1692,
      "त्मक</w>": 1693,
      "खि": 1694,
      "भी": 1695,
      "निवास</w>": 1696,
      "उँदा</w>": 1697,
      "त्यसको</w>": 1698,
      "संघका</w>": 1699,
      "विषय": 1700,
      "पुगेको</w>": 1701,
      "नेतृत्वमा</w>": 1702,
      "देउवाले</w>": 1703,
      "विज्ञप्": 1704,
      "समानुपातिक": 1705,
      "नाराय": 1706,
      "ङले</w>": 1707,
      "या</w>": 1708,
      "यही</w>": 1709,
      "हरा": 1710,
      "र्या": 1711,
      "्रि": 1712,
      "वान्टी</w>": 1713,
      "विभाग": 1714,
      "सिल": 1715,
      "मुम्ब": 1716,
      "अनुबन्ध</w>": 1717,
      "जोड</w>": 1718,
      "सर्वा": 1719,
      "अझै</w>": 1720,
      "चो": 1721,
      "चन्द्र</w>": 1722,
      "बलि": 1723,
      "बन्द": 1724,
      "लियो": 1725,
      "वली</w>": 1726,
      "शनि": 1727,
      "न्टि": 1728,
      "निष्": 1729,
      "सात</w>": 1730,
      "गोल": 1731,
      "श्व": 1732,
      "मार्फत</w>": 1733,
      "निर्माण": 1734,
      "पुनः</w>": 1735,
      "गृह": 1736,
      "पाउने</w>": 1737,
      "पुग्": 1738,
      "कम्युनि": 1739,
      "देउवा</w>": 1740,
      "हरूले</w>": 1741,
      "जर्मन</w>": 1742,
      "योगदान</w>": 1743,
      "उनुपर्ने</w>": 1744,
      "निकाल्दै</w>": 1745,
      "जिम्मेवारी</w>": 1746,
      "परीक्षण</w>": 1747,
      "सर्वाधिक</w>": 1748,
      "केको</w>": 1749,
      "गे": 1750,
      "फर": 1751,
      "भु": 1752,
      "नियु": 1753,
      "क्षा</w>": 1754,
      "रीका</w>": 1755,
      "भनेको</w>": 1756,
      "मुख्यमन्त्र": 1757,
      "परिषद्": 1758,
      "भारत": 1759,
      "पदा": 1760,
      "तान्त्र": 1761,
      "त्तो": 1762,
      "प्रतिश": 1763,
      "खेलकुद": 1764,
      "पुगेका</w>": 1765,
      "बर्": 1766,
      "२५</w>": 1767,
      "न्य": 1768,
      "न्य</w>": 1769,
      "त्ता</w>": 1770,
      "ग्रह": 1771,
      "फुटबलमा</w>": 1772,
      "क्लबले</w>": 1773,
      "प्रतियोगितामा</w>": 1774,
      "विश्वकप</w>": 1775,
      "्यानले</w>": 1776,
      "सर्वोच्च</w>": 1777,
      "परिषद्</w>": 1778,
      "तु": 1779,
      "भन्</w>": 1780,
      "सन्": 1781,
      "बाल": 1782,
      "२०७": 1783,
      "अहिले": 1784,
      "वार्ता</w>": 1785,
      "एउटा</w>": 1786,
      "ीकरण</w>": 1787,
      "नेताहरु</w>": 1788,
      "सोही</w>": 1789,
      "सञ्चालन</w>": 1790,
      "थापाले</w>": 1791,
      "भारोत्तो": 1792,
      "कीय</w>": 1793,
      "यस्तै</w>": 1794,
      "कामा</w>": 1795,
      "सुरक्ष": 1796,
      "मेल": 1797,
      "युरो": 1798,
      "टेस्ट</w>": 1799,
      "क्लबका</w>": 1800,
      "सांसद": 1801,
      "विरुद्धको</w>": 1802,
      "आन्दोल": 1803,
      "काँग्र": 1804,
      "इन्ट": 1805,
      "नसकेको</w>": 1806,
      "बर</w>": 1807,
      "भर्": 1808,
      "है": 1809,
      "१७</w>": 1810,
      "लाको</w>": 1811,
      "समृद्": 1812,
      "लिभर": 1813,
      "दाय": 1814,
      "पुर": 1815,
      "पुरु": 1816,
      "धार</w>": 1817,
      "किएको</w>": 1818,
      "सीआ": 1819,
      "महाधि": 1820,
      "फाइनल</w>": 1821,
      "करि": 1822,
      "सिट</w>": 1823,
      "गरिरहेको</w>": 1824,
      "जनाको</w>": 1825,
      "कांग्रेसको</w>": 1826,
      "क्षेत्र</w>": 1827,
      "मन्त्रालय</w>": 1828,
      "प्रशिक्षणमा</w>": 1829,
      "गुरुङ</w>": 1830,
      "त्</w>": 1831,
      "यक</w>": 1832,
      "कानु": 1833,
      "विशे": 1834,
      "बार": 1835,
      "नेपालका</w>": 1836,
      "सामाजिक</w>": 1837,
      "ओभरमा</w>": 1838,
      "शुक्रबार</w>": 1839,
      "कट</w>": 1840,
      "घट": 1841,
      "थो</w>": 1842,
      "वले</w>": 1843,
      "सीको</w>": 1844,
      "कान": 1845,
      "प्रेस</w>": 1846,
      "त्य</w>": 1847,
      "दाहा": 1848,
      "सभामुख": 1849,
      "गठनको</w>": 1850,
      "सहभागिता</w>": 1851,
      "तान्त्रिक</w>": 1852,
      "टका</w>": 1853,
      "नति": 1854,
      "रलाई</w>": 1855,
      "लक": 1856,
      "विजे": 1857,
      "नामा": 1858,
      "पर्छ</w>": 1859,
      "जोड्": 1860,
      "गरेपछि</w>": 1861,
      "महामा": 1862,
      "आफूले</w>": 1863,
      "स्टार</w>": 1864,
      "स्वास्थ्य</w>": 1865,
      "भाइर": 1866,
      "सिलवा": 1867,
      "पदाधि": 1868,
      "प्रतिशत</w>": 1869,
      "लिभरपु": 1870,
      "खड्": 1871,
      "दृ": 1872,
      "दलित</w>": 1873,
      "सफल": 1874,
      "हले</w>": 1875,
      "हरी</w>": 1876,
      "निश्": 1877,
      "मित</w>": 1878,
      "गोवि": 1879,
      "टोलीको</w>": 1880,
      "पीसीआ": 1881,
      "निर्णय": 1882,
      "रासस": 1883,
      "छनोट</w>": 1884,
      "गौत": 1885,
      "आरोप</w>": 1886,
      "१९": 1887,
      "राई</w>": 1888,
      "सम्मान</w>": 1889,
      "अध्या": 1890,
      "गोलले</w>": 1891,
      "एकी</w>": 1892,
      "ियाले</w>": 1893,
      "मतदान</w>": 1894,
      "फर्का": 1895,
      "दिलाएका</w>": 1896,
      "पोखरे": 1897,
      "की": 1898,
      "क्</w>": 1899,
      "चा</w>": 1900,
      "जमै": 1901,
      "नसक्": 1902,
      "गर्नु": 1903,
      "लिने</w>": 1904,
      "रुप</w>": 1905,
      "भार</w>": 1906,
      "निर्धा": 1907,
      "खेलबाट</w>": 1908,
      "प्रदेशसभाको</w>": 1909,
      "काठमाडौँ</w>": 1910,
      "बुझ": 1911,
      "सचिवा": 1912,
      "वर्षको</w>": 1913,
      "पक्षमा</w>": 1914,
      "रूपमा</w>": 1915,
      "सिंह</w>": 1916,
      "रुपै": 1917,
      "सम्झौता</w>": 1918,
      "शनिबार</w>": 1919,
      "पीसीआर</w>": 1920,
      "ँड": 1921,
      "चला": 1922,
      "न्त</w>": 1923,
      "रात": 1924,
      "नागरि": 1925,
      "रोनाल्": 1926,
      "मोह": 1927,
      "पौडेलले</w>": 1928,
      "आउने</w>": 1929,
      "न्ति": 1930,
      "लाले</w>": 1931,
      "काय": 1932,
      "क्षा": 1933,
      "एकता": 1934,
      "सेमि": 1935,
      "पोर्ट": 1936,
      "बाँड": 1937,
      "वैधा": 1938,
      "पत्रकार</w>": 1939,
      "ओल": 1940,
      "नै": 1941,
      "स्या": 1942,
      "ेल": 1943,
      "१३": 1944,
      "विरा": 1945,
      "सात": 1946,
      "दुबै</w>": 1947,
      "कृष्": 1948,
      "जुन</w>": 1949,
      "खुला</w>": 1950,
      "आईपीएल</w>": 1951,
      "फ्रान्": 1952,
      "कै": 1953,
      "मध": 1954,
      "सहि": 1955,
      "सन्त": 1956,
      "नाले</w>": 1957,
      "निर्वाचन": 1958,
      "हेर्": 1959,
      "पाँच": 1960,
      "ब्याटि": 1961,
      "बाहिरि": 1962,
      "फोर": 1963,
      "करिब</w>": 1964,
      "गोविन्द</w>": 1965,
      "वैधानिक</w>": 1966,
      "ओलम्प": 1967,
      "इटा": 1968,
      "दर": 1969,
      "४५</w>": 1970,
      "विवाद</w>": 1971,
      "बाहे": 1972,
      "देवी</w>": 1973,
      "साझ": 1974,
      "सम्बो": 1975,
      "आफ्ना</w>": 1976,
      "कर्ष": 1977,
      "गते": 1978,
      "युनाइटेड": 1979,
      "तल": 1980,
      "नसक्ने</w>": 1981,
      "र्ता</w>": 1982,
      "प्रहर": 1983,
      "खेले</w>": 1984,
      "गर्ने": 1985,
      "गरिरहेका</w>": 1986,
      "ज्ञा": 1987,
      "यूए": 1988,
      "इङ्ल्यान्डले</w>": 1989,
      "कसै": 1990,
      "प्रयास</w>": 1991,
      "पुरुष</w>": 1992,
      "इन्": 1993,
      "जले</w>": 1994,
      "दबा": 1995,
      "महे": 1996,
      "कारा": 1997,
      "प्रदान</w>": 1998,
      "विरोध</w>": 1999,
      "संयुक्त</w>": 2000,
      "बताउँ": 2001,
      "राज्य": 2002,
      "आयोजित</w>": 2003,
      "सबैभन्दा</w>": 2004,
      "समूह</w>": 2005,
      "गण": 2006,
      "बमो": 2007,
      "शं": 2008,
      "सागमा</w>": 2009,
      "ष्ठ</w>": 2010,
      "जिम</w>": 2011,
      "मिड": 2012,
      "फागु": 2013,
      "बोर्": 2014,
      "राष्ट्रियसभाको</w>": 2015,
      "फिर्ता</w>": 2016,
      "चौथो</w>": 2017,
      "प्रक्रिया": 2018,
      "सन्दीप</w>": 2019,
      "संक्रमण": 2020,
      "विद्यार्थ": 2021,
      "पै": 2022,
      "बको</w>": 2023,
      "हस्ता": 2024,
      "ाइ": 2025,
      "क्ति": 2026,
      "लित": 2027,
      "जिकि": 2028,
      "क्षि": 2029,
      "निर्वाचनका</w>": 2030,
      "स्थापना</w>": 2031,
      "रीलाई</w>": 2032,
      "अर्ध": 2033,
      "फुटबलको</w>": 2034,
      "भेट": 2035,
      "सकेन</w>": 2036,
      "बहुमत</w>": 2037,
      "परिवर्तन</w>": 2038,
      "फरक</w>": 2039,
      "आलो": 2040,
      "गर्नेछ</w>": 2041,
      "संवैधानिक</w>": 2042,
      "सिद्धा": 2043,
      "जान</w>": 2044,
      "काठमाडौं": 2045,
      "वेदन</w>": 2046,
      "पेश</w>": 2047,
      "छलफ": 2048,
      "ड्ने</w>": 2049,
      "क्षेत्रमा</w>": 2050,
      "पीएसजी</w>": 2051,
      "सम्बन्धी</w>": 2052,
      "खर्च</w>": 2053,
      "द्यो": 2054,
      "एन्फाले</w>": 2055,
      "अहिलेसम्म</w>": 2056,
      "कलाई</w>": 2057,
      "हा</w>": 2058,
      "५०</w>": 2059,
      "न्छन्</w>": 2060,
      "वाताव": 2061,
      "हुनु": 2062,
      "उनु</w>": 2063,
      "सम्पूर्ण</w>": 2064,
      "सुझा": 2065,
      "चेस्टर</w>": 2066,
      "लिगा</w>": 2067,
      "दैछ</w>": 2068,
      "कार्यान्व": 2069,
      "बार्सिलोना</w>": 2070,
      "गराउन</w>": 2071,
      "भइसकेको</w>": 2072,
      "हरूको</w>": 2073,
      "सकिएको</w>": 2074,
      "समानुपातिक</w>": 2075,
      "संविधानको</w>": 2076,
      "तर्फबाट</w>": 2077,
      "निर्देशन</w>": 2078,
      "भारतीय</w>": 2079,
      "ग्रहण</w>": 2080,
      "बाँडफा": 2081,
      "ईमा</w>": 2082,
      "कका</w>": 2083,
      "भई</w>": 2084,
      "मना": 2085,
      "नाममा</w>": 2086,
      "साँ": 2087,
      "लिएर</w>": 2088,
      "सरकारी</w>": 2089,
      "रेर</w>": 2090,
      "क्रिकेट": 2091,
      "आर्सन": 2092,
      "एन्फा</w>": 2093,
      "बनेको</w>": 2094,
      "सिरिज</w>": 2095,
      "यादवले</w>": 2096,
      "अल्प": 2097,
      "सन्तु": 2098,
      "बमोजिम</w>": 2099,
      "छान": 2100,
      "नौं</w>": 2101,
      "प्या": 2102,
      "मल्": 2103,
      "व्या": 2104,
      "िएको</w>": 2105,
      "२२</w>": 2106,
      "हुनुपर्ने</w>": 2107,
      "ल्ड": 2108,
      "कुल</w>": 2109,
      "एको": 2110,
      "सहयोग": 2111,
      "महासमिति</w>": 2112,
      "दिलाउन</w>": 2113,
      "सकिने</w>": 2114,
      "इङ्ल्यान्ड</w>": 2115,
      "लगत्त": 2116,
      "प्रकाश</w>": 2117,
      "सिरिज": 2118,
      "विजयी</w>": 2119,
      "अर्धशत": 2120,
      "अपा": 2121,
      "आह्": 2122,
      "तन्त्र": 2123,
      "सङ्": 2124,
      "७०</w>": 2125,
      "बायर्": 2126,
      "संशो": 2127,
      "स्तु": 2128,
      "पूर्ण": 2129,
      "त्यसका</w>": 2130,
      "सेन्ट</w>": 2131,
      "सदस्यमा</w>": 2132,
      "हुँदैन</w>": 2133,
      "रियल</w>": 2134,
      "चरणमा</w>": 2135,
      "लगत्तै</w>": 2136,
      "ञ्</w>": 2137,
      "णी</w>": 2138,
      "नबाट</w>": 2139,
      "वरि": 2140,
      "२३</w>": 2141,
      "राकि": 2142,
      "पारि": 2143,
      "ल्ला</w>": 2144,
      "ण्डा</w>": 2145,
      "पेनाल्": 2146,
      "२००": 2147,
      "विश्व</w>": 2148,
      "डिभि": 2149,
      "बार्सिलोनाका</w>": 2150,
      "मैदान": 2151,
      "चौध": 2152,
      "वर्तमान</w>": 2153,
      "संक्रमण</w>": 2154,
      "न्यायाधीश</w>": 2155,
      "विराट": 2156,
      "जिकिर</w>": 2157,
      "आदेश</w>": 2158,
      "चमा</w>": 2159,
      "कार्यकर्": 2160,
      "समितिका</w>": 2161,
      "कमजो": 2162,
      "ज्ञवा": 2163,
      "बाहेक</w>": 2164,
      "ड्रि": 2165,
      "नौ": 2166,
      "म्</w>": 2167,
      "मर्": 2168,
      "राइ": 2169,
      "पार": 2170,
      "विकेट": 2171,
      "बताएको</w>": 2172,
      "लेटि": 2173,
      "बन्न</w>": 2174,
      "प्रदेशका</w>": 2175,
      "भित्र": 2176,
      "लुवा": 2177,
      "वर्षीय</w>": 2178,
      "चुनाव</w>": 2179,
      "मेस्सीले</w>": 2180,
      "नतिजा</w>": 2181,
      "विजेता</w>": 2182,
      "उच्च</w>": 2183,
      "केसीले</w>": 2184,
      "दिँदै</w>": 2185,
      "टोलीले</w>": 2186,
      "बनाएका</w>": 2187,
      "लीन</w>": 2188,
      "गराएका</w>": 2189,
      "टोलीमा</w>": 2190,
      "नीति</w>": 2191,
      "तोक्ने</w>": 2192,
      "साथै</w>": 2193,
      "जोडेको</w>": 2194,
      "संख्या</w>": 2195,
      "सम्बोधन</w>": 2196,
      "उठा": 2197,
      "ठो": 2198,
      "ब्र": 2199,
      "मौ": 2200,
      "शक्ति</w>": 2201,
      "ेक</w>": 2202,
      "स्टे": 2203,
      "नाका</w>": 2204,
      "चार": 2205,
      "ट्टै</w>": 2206,
      "मैत्र": 2207,
      "व्यवस्थापन</w>": 2208,
      "प्रतिनिधि</w>": 2209,
      "व्यक्ति</w>": 2210,
      "बराबरीमा</w>": 2211,
      "एसिया": 2212,
      "अन्तरले</w>": 2213,
      "थिएन</w>": 2214,
      "समाजवादी</w>": 2215,
      "लुवाटा": 2216,
      "अस्ट्र": 2217,
      "एएफ": 2218,
      "दी</w>": 2219,
      "तामा": 2220,
      "विदेश": 2221,
      "दिउँ": 2222,
      "जनताले</w>": 2223,
      "एकल</w>": 2224,
      "प्प": 2225,
      "ट्वान्टी</w>": 2226,
      "जितसँगै</w>": 2227,
      "टुङ्ग": 2228,
      "बाह्रखरीसँग</w>": 2229,
      "विशेष</w>": 2230,
      "कल</w>": 2231,
      "र्स</w>": 2232,
      "न्ट्": 2233,
      "प्रहरी</w>": 2234,
      "क्त": 2235,
      "पासमा</w>": 2236,
      "बालुवाटा": 2237,
      "सालमा</w>": 2238,
      "यात्र": 2239,
      "मुकाम</w>": 2240,
      "भित्रै</w>": 2241,
      "सदस्यीय</w>": 2242,
      "क्लबमा</w>": 2243,
      "वैचारिक</w>": 2244,
      "कुमारी</w>": 2245,
      "मेस्सी</w>": 2246,
      "स्ट्राइ": 2247,
      "भट्टराईले</w>": 2248,
      "कम्युनिष्ट</w>": 2249,
      "आह्वान</w>": 2250,
      "दिउँसो</w>": 2251,
      "उद्यो": 2252,
