{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<endoftext>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<endoftext>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "<": 26,
      ">": 27,
      "?": 28,
      "@": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "[": 56,
      "]": 57,
      "a": 58,
      "b": 59,
      "c": 60,
      "d": 61,
      "e": 62,
      "f": 63,
      "g": 64,
      "h": 65,
      "i": 66,
      "j": 67,
      "k": 68,
      "l": 69,
      "m": 70,
      "n": 71,
      "o": 72,
      "p": 73,
      "q": 74,
      "r": 75,
      "s": 76,
      "t": 77,
      "u": 78,
      "v": 79,
      "w": 80,
      "x": 81,
      "y": 82,
      "z": 83,
      "£": 84,
      "®": 85,
      "á": 86,
      "é": 87,
      "í": 88,
      "ñ": 89,
      "ö": 90,
      "–": 91,
      "—": 92,
      "•": 93,
      "20": 94,
      "er": 95,
      "or": 96,
      "in": 97,
      "ed": 98,
      "on": 99,
      "he": 100,
      "ar": 101,
      "an": 102,
      "the": 103,
      "al": 104,
      "ri": 105,
      "ved": 106,
      "st": 107,
      "wi": 108,
      "201": 109,
      "ft": 110,
      "ay": 111,
      "wift": 112,
      "Swift": 113,
      "Re": 114,
      "ber": 115,
      "ch": 116,
      "at": 117,
      "om": 118,
      "202": 119,
      "es": 120,
      "en": 121,
      "\".": 122,
      "em": 123,
      "ing": 124,
      "lor": 125,
      "tri": 126,
      "ig": 127,
      "aylor": 128,
      "ll": 129,
      "Taylor": 130,
      "eved": 131,
      "Retri": 132,
      "Retrieved": 133,
      "to": 134,
      "ic": 135,
      "and": 136,
      ").": 137,
      "re": 138,
      "rom": 139,
      "ember": 140,
      "ou": 141,
      "th": 142,
      "from": 143,
      "as": 144,
      "Ar": 145,
      "of": 146,
      "chi": 147,
      "inal": 148,
      "orig": 149,
      "original": 150,
      "Archi": 151,
      "Archived": 152,
      "ion": 153,
      "ard": 154,
      "ec": 155,
      "ill": 156,
      "le": 157,
      "ov": 158,
      ".[": 159,
      "2023": 160,
      "ly": 161,
      "us": 162,
      "Ju": 163,
      "is": 164,
      "it": 165,
      "The": 166,
      "um": 167,
      "for": 168,
      "her": 169,
      "ary": 170,
      "op": 171,
      "am": 172,
      "ist": 173,
      "ad": 174,
      "ust": 175,
      "uary": 176,
      "Nov": 177,
      "usic": 178,
      "November": 179,
      "ne": 180,
      "ent": 181,
      "ers": 182,
      "bo": 183,
      "2022": 184,
      "Dec": 185,
      "tr": 186,
      "Bill": 187,
      "id": 188,
      "ur": 189,
      "art": 190,
      "im": 191,
      "ong": 192,
      "Oc": 193,
      "ac": 194,
      "St": 195,
      "tober": 196,
      "October": 197,
      "el": 198,
      "ow": 199,
      "December": 200,
      "board": 201,
      "Billboard": 202,
      "ew": 203,
      "ug": 204,
      "10": 205,
      "2021": 206,
      "ear": 207,
      "ot": 208,
      "2020": 209,
      "rit": 210,
      "oun": 211,
      "ol": 212,
      "bum": 213,
      "200": 214,
      "ation": 215,
      "July": 216,
      "ess": 217,
      "Aug": 218,
      "][": 219,
      "August": 220,
      "2012": 221,
      "eb": 222,
      "ep": 223,
      "ve": 224,
      "et": 225,
      "ir": 226,
      "2019": 227,
      "ut": 228,
      "our": 229,
      "with": 230,
      "est": 231,
      "In": 232,
      "one": 233,
      "New": 234,
      "Ap": 235,
      "2016": 236,
      "2015": 237,
      "June": 238,
      "ce": 239,
      "Music": 240,
      "cor": 241,
      "ward": 242,
      "19": 243,
      "oll": 244,
      "ul": 245,
      "ept": 246,
      "Mar": 247,
      "Feb": 248,
      ",[": 249,
      "May": 250,
      "ruary": 251,
      "February": 252,
      "Ch": 253,
      "ak": 254,
      "od": 255,
      "os": 256,
      "ril": 257,
      "April": 258,
      "Am": 259,
      "Sept": 260,
      "cord": 261,
      "September": 262,
      "album": 263,
      "Award": 264,
      "sing": 265,
      "il": 266,
      "Jan": 267,
      "try": 268,
      "January": 269,
      "13": 270,
      "ountry": 271,
      "oc": 272,
      "21": 273,
      "pr": 274,
      "March": 275,
      "She": 276,
      "ag": 277,
      "Al": 278,
      "writ": 279,
      "Tim": 280,
      "ter": 281,
      "ia": 282,
      "song": 283,
      "23": 284,
      "ap": 285,
      "music": 286,
      "18": 287,
      "An": 288,
      "ee": 289,
      "2017": 290,
      "ive": 291,
      "24": 292,
      "ian": 293,
      "eric": 294,
      "Americ": 295,
      "12": 296,
      "was": 297,
      "17": 298,
      "22": 299,
      "by": 300,
      "lo": 301,
      "ain": 302,
      "se": 303,
      "she": 304,
      "ts": 305,
      "14": 306,
      "igh": 307,
      "American": 308,
      "11": 309,
      "2014": 310,
      "end": 311,
      "ith": 312,
      "un": 313,
      "ver": 314,
      "Gr": 315,
      "hi": 316,
      "ld": 317,
      "ost": 318,
      "00": 319,
      "ab": 320,
      "og": 321,
      "15": 322,
      "Sp": 323,
      "irst": 324,
      "26": 325,
      "29": 326,
      "Tour": 327,
      "Year": 328,
      "su": 329,
      "Awards": 330,
      "25": 331,
      "27": 332,
      "Song": 333,
      "ie": 334,
      "man": 335,
      "ud": 336,
      "ide": 337,
      "con": 338,
      "30": 339,
      "all": 340,
      "Roll": 341,
      "2013": 342,
      "2018": 343,
      "Record": 344,
      "ated": 345,
      "be": 346,
      "ex": 347,
      "enn": 348,
      "over": 349,
      "Stone": 350,
      "ine": 351,
      "2010": 352,
      "Rolling": 353,
      "\",": 354,
      "Is": 355,
      "vi": 356,
      "ork": 357,
      "2024": 358,
      "pop": 359,
      "artist": 360,
      "ack": 361,
      "2009": 362,
      "Album": 363,
      "Her": 364,
      "per": 365,
      "ory": 366,
      "16": 367,
      "Country": 368,
      "are": 369,
      "ast": 370,
      "com": 371,
      "if": 372,
      "100": 373,
      "As": 374,
      "ore": 375,
      "that": 376,
      "28": 377,
      "has": 378,
      "av": 379,
      "ther": 380,
      "ash": 381,
      "illion": 382,
      "first": 383,
      "my": 384,
      "ect": 385,
      "ideo": 386,
      "iv": 387,
      "te": 388,
      "uc": 389,
      "orld": 390,
      "ate": 391,
      "rec": 392,
      "ame": 393,
      "act": 394,
      "eek": 395,
      "Jo": 396,
      "cl": 397,
      "ity": 398,
      "view": 399,
      "MT": 400,
      "country": 401,
      "pl": 402,
      "2011": 403,
      "Time": 404,
      "With": 405,
      "All": 406,
      "US": 407,
      "Wh": 408,
      "ies": 409,
      "Art": 410,
      "leas": 411,
      "form": 412,
      "News": 413,
      "Th": 414,
      "sp": 415,
      "Artist": 416,
      "ik": 417,
      "als": 418,
      "Rep": 419,
      "Chart": 420,
      "'\".": 421,
      "York": 422,
      "Er": 423,
      "bl": 424,
      "ro": 425,
      "vill": 426,
      "whi": 427,
      "Con": 428,
      "For": 429,
      "Hot": 430,
      "You": 431,
      "gr": 432,
      "qu": 433,
      "\".[": 434,
      "record": 435,
      "out": 436,
      "ville": 437,
      "bec": 438,
      "eak": 439,
      "ff": 440,
      "iz": 441,
      "les": 442,
      "releas": 443,
      "ult": 444,
      "albums": 445,
      "songwrit": 446,
      "Songwrit": 447,
      "89": 448,
      "Sh": 449,
      "Video": 450,
      "cer": 451,
      "ort": 452,
      "umber": 453,
      "ritic": 454,
      "31": 455,
      "Best": 456,
      "Gre": 457,
      "No": 458,
      "ell": 459,
      "ial": 460,
      "ry": 461,
      "ream": 462,
      "ammy": 463,
      "2008": 464,
      "which": 465,
      "Mc": 466,
      "Nash": 467,
      "ave": 468,
      "de": 469,
      "ale": 470,
      "ris": 471,
      "ade": 472,
      "ound": 473,
      "Times": 474,
      "Grammy": 475,
      "Eras": 476,
      "Nashville": 477,
      "En": 478,
      "Gu": 479,
      "Now": 480,
      "Week": 481,
      "io": 482,
      "most": 483,
      "more": 484,
      "million": 485,
      "number": 486,
      "inn": 487,
      "edia": 488,
      "ick": 489,
      "own": 490,
      "age": 491,
      "aph": 492,
      "World": 493,
      "ach": 494,
      "ual": 495,
      "year": 496,
      "top": 497,
      "old": 498,
      "1989": 499,
      "ilm": 500,
      "Top": 501,
      "less": 502,
      "ant": 503,
      "tour": 504,
      "ous": 505,
      "ight": 506,
      "Big": 507,
      "Red": 508,
      "tim": 509,
      "ure": 510,
      "ere": 511,
      "ind": 512,
      "ark": 513,
      "any": 514,
      "ree": 515,
      "ish": 516,
      "utation": 517,
      "Ac": 518,
      "eop": 519,
      "ans": 520,
      "erson": 521,
      "songs": 522,
      "Reputation": 523,
      "Pop": 524,
      "Tr": 525,
      "Will": 526,
      "aul": 527,
      "ces": 528,
      "wom": 529,
      "ome": 530,
      "emale": 531,
      "its": 532,
      "ations": 533,
      "single": 534,
      "eople": 535,
      "ais": 536,
      "bes": 537,
      "eat": 538,
      "fi": 539,
      "ok": 540,
      "soc": 541,
      "ubl": 542,
      "wo": 543,
      "ari": 544,
      "ann": 545,
      "ley": 546,
      "ents": 547,
      "ersion": 548,
      "olk": 549,
      "000": 550,
      "Pr": 551,
      "Un": 552,
      "ah": 553,
      "di": 554,
      "gh": 555,
      "won": 556,
      "ang": 557,
      "ank": 558,
      "ign": 559,
      "ights": 560,
      "released": 561,
      "Tenn": 562,
      "Version": 563,
      "critic": 564,
      "gest": 565,
      "sh": 566,
      "yn": 567,
      "ins": 568,
      "fter": 569,
      "ice": 570,
      "ions": 571,
      "ists": 572,
      "idn": 573,
      "earless": 574,
      "ote": 575,
      "rect": 576,
      "Tenness": 577,
      "Ever": 578,
      "Fearless": 579,
      "How": 580,
      "It": 581,
      "Me": 582,
      "ai": 583,
      "co": 584,
      "gen": 585,
      "sa": 586,
      "up": 587,
      "wh": 588,
      "ance": 589,
      "istory": 590,
      "ogr": 591,
      "cert": 592,
      "50": 593,
      "Br": 594,
      "Midn": 595,
      "To": 596,
      "ev": 597,
      "ip": 598,
      "ment": 599,
      "hest": 600,
      "ric": 601,
      "star": 602,
      "ighest": 603,
      "new": 604,
      "ety": 605,
      "ock": 606,
      "Bl": 607,
      "Glo": 608,
      "Lover": 609,
      "Ph": 610,
      "Sing": 611,
      "Vari": 612,
      "bal": 613,
      "fl": 614,
      "have": 615,
      "tain": 616,
      "ays": 617,
      "ebut": 618,
      "oduc": 619,
      "Speak": 620,
      "ext": 621,
      "clud": 622,
      "MTV": 623,
      "Forbes": 624,
      "soci": 625,
      "Midnights": 626,
      "At": 627,
      "aw": 628,
      "don": 629,
      "des": 630,
      "yl": 631,
      "includ": 632,
      "chart": 633,
      "att": 634,
      "ite": 635,
      "eld": 636,
      "Chris": 637,
      "Ann": 638,
      "Associ": 639,
      "also": 640,
      "ograph": 641,
      "40": 642,
      "CMT": 643,
      "Ke": 644,
      "Ro": 645,
      "ond": 646,
      "stream": 647,
      "omin": 648,
      "And": 649,
      "Tennessee": 650,
      "Blo": 651,
      "Jon": 652,
      "gan": 653,
      "other": 654,
      "ales": 655,
      "ens": 656,
      "ence": 657,
      "lore": 658,
      "ass": 659,
      "itar": 660,
      "ake": 661,
      "Records": 662,
      "became": 663,
      "Great": 664,
      "Variety": 665,
      "Keith": 666,
      "Bo": 667,
      "cent": 668,
      "do": 669,
      "ele": 670,
      "four": 671,
      "film": 672,
      "gu": 673,
      "list": 674,
      "res": 675,
      "ania": 676,
      "Review": 677,
      "amed": 678,
      "ustry": 679,
      "oss": 680,
      "ians": 681,
      "und": 682,
      "ike": 683,
      "direct": 684,
      "Association": 685,
      "44": 686,
      "BC": 687,
      "Be": 688,
      "Ed": 689,
      "Ex": 690,
      "Folk": 691,
      "Har": 692,
      "On": 693,
      "Wik": 694,
      "az": 695,
      "but": 696,
      "ever": 697,
      "fer": 698,
      "highest": 699,
      "ph": 700,
      "hel": 701,
      "ates": 702,
      "ardian": 703,
      "2007": 704,
      "Inter": 705,
      "produc": 706,
      "sub": 707,
      "artists": 708,
      "Guardian": 709,
      "First": 710,
      "Le": 711,
      "People": 712,
      "dis": 713,
      "female": 714,
      "oft": 715,
      "port": 716,
      "rece": 717,
      "reak": 718,
      "ower": 719,
      "ational": 720,
      "Ind": 721,
      "app": 722,
      "hip": 723,
      "udio": 724,
      "perform": 725,
      "areer": 726,
      "Songwriter": 727,
      "help": 728,
      "33": 729,
      "Cr": 730,
      "De": 731,
      "Dai": 732,
      "Mon": 733,
      "day": 734,
      "een": 735,
      "ge": 736,
      "ix": 737,
      "not": 738,
      "two": 739,
      "voc": 740,
      "were": 741,
      "ors": 742,
      "cho": 743,
      "rel": 744,
      "ough": 745,
      "use": 746,
      "ital": 747,
      "forman": 748,
      "open": 749,
      "adem": 750,
      "track": 751,
      "singer": 752,
      "singles": 753,
      "Recording": 754,
      "Songwriters": 755,
      "field": 756,
      "flu": 757,
      "Folklore": 758,
      ")\".": 759,
      "56": 760,
      "57": 761,
      "Cl": 762,
      "Car": 763,
      "Com": 764,
      "List": 765,
      "Wom": 766,
      "cess": 767,
      "feat": 768,
      "gel": 769,
      "ple": 770,
      "iness": 771,
      "ony": 772,
      "off": 773,
      "ional": 774,
      "ove": 775,
      "usiness": 776,
      "ney": 777,
      "urn": 778,
      "uring": 779,
      "Star": 780,
      "ets": 781,
      "Spot": 782,
      "ify": 783,
      "Willman": 784,
      "ublic": 785,
      "ography": 786,
      "guitar": 787,
      "),[": 788,
      "37": 789,
      "39": 790,
      "49": 791,
      "58": 792,
      "59": 793,
      "Brit": 794,
      "Caul": 795,
      "Em": 796,
      "History": 797,
      "Los": 798,
      "Off": 799,
      "West": 800,
      "ium": 801,
      "nal": 802,
      "por": 803,
      "world": 804,
      "ative": 805,
      "ement": 806,
      "ings": 807,
      "thr": 808,
      "this": 809,
      "Story": 810,
      "etter": 811,
      "tertain": 812,
      "Angel": 813,
      "play": 814,
      "What": 815,
      "Entertain": 816,
      "inners": 817,
      "women": 818,
      "Global": 819,
      "including": 820,
      "chool": 821,
      "Caulfield": 822,
      "),": 823,
      "Aust": 824,
      "Debut": 825,
      "Gary": 826,
      "Most": 827,
      "Mach": 828,
      "Sc": 829,
      "So": 830,
      "Vo": 831,
      "aid": 832,
      "after": 833,
      "cr": 834,
      "cri": 835,
      "career": 836,
      "ived": 837,
      "ift": 838,
      "lat": 839,
      "mak": 840,
      "ood": 841,
      "ral": 842,
      "rote": 843,
      "work": 844,
      "yle": 845,
      "ina": 846,
      "into": 847,
      "influ": 848,
      "onor": 849,
      "review": 850,
      "three": 851,
      "ady": 852,
      "concert": 853,
      "been": 854,
      "ives": 855,
      "Joe": 856,
      "songwriter": 857,
      "woman": 858,
      "Evermore": 859,
      "donated": 860,
      "received": 861,
      "Daily": 862,
      "Spotify": 863,
      "Angeles": 864,
      "Machine": 865,
      "36": 866,
      "46": 867,
      "47": 868,
      ";[": 869,
      "Break": 870,
      "Do": 871,
      "El": 872,
      "Film": 873,
      "He": 874,
      "Has": 875,
      "ME": 876,
      "Per": 877,
      "Penn": 878,
      "Ros": 879,
      "Tod": 880,
      "We": 881,
      "ced": 882,
      "che": 883,
      "call": 884,
      "ccess": 885,
      "ful": 886,
      "ger": 887,
      "had": 888,
      "land": 889,
      "mon": 890,
      "named": 891,
      "so": 892,
      "sec": 893,
      "sign": 894,
      "syl": 895,
      "ting": 896,
      "video": 897,
      "vania": 898,
      "we": 899,
      "week": 900,
      "wrote": 901,
      "ered": 902,
      "ink": 903,
      "rian": 904,
      "str": 905,
      "studio": 906,
      "ism": 907,
      "ited": 908,
      "ired": 909,
      "olly": 910,
      "success": 911,
      "ife": 912,
      "Academ": 913,
      "Trust": 914,
      "Pennsyl": 915,
      "Today": 916,
      "Academy": 917,
      "Pennsylvania": 918,
      ".\"": 919,
      "38": 920,
      "48": 921,
      "After": 922,
      "Coll": 923,
      "My": 924,
      "Mov": 925,
      "Up": 926,
      "br": 927,
      "bed": 928,
      "ble": 929,
      "light": 930,
      "made": 931,
      "media": 932,
      "pri": 933,
      "person": 934,
      "rem": 935,
      "rock": 936,
      "sound": 937,
      "sales": 938,
      "ton": 939,
      "ue": 940,
      "youn": 941,
      "hen": 942,
      "rist": 943,
      "ene": 944,
      "ision": 945,
      "ured": 946,
      "ural": 947,
      "acc": 948,
      "ace": 949,
      "ollow": 950,
      "ular": 951,
      "pres": 952,
      "prais": 953,
      "sell": 954,
      "endoft": 955,
      "abel": 956,
      "about": 957,
      "Songs": 958,
      "aster": 959,
      "ivers": 960,
      "Why": 961,
      "Charts": 962,
      "ized": 963,
      "songwriters": 964,
      "gener": 965,
      "descri": 966,
      "Austral": 967,
      "endoftext": 968,
      "45": 969,
      "?\".": 970,
      "BBC": 971,
      "Co": 972,
      "Can": 973,
      "Dis": 974,
      "Fr": 975,
      "From": 976,
      "Female": 977,
      "Lyn": 978,
      "One": 979,
      "Post": 980,
      "Person": 981,
      "Paul": 982,
      "Tog": 983,
      "award": 984,
      "cography": 985,
      "ey": 986,
      "hn": 987,
      "ire": 988,
      "ject": 989,
      "me": 990,
      "people": 991,
      "ven": 992,
      "rig": 993,
      "ath": 994,
      "igital": 995,
      "ical": 996,
      "than": 997,
      "illenn": 998,
      "itch": 999,
      "ames": 1000,
      "adio": 1001,
      "ident": 1002,
      "2006": 1003,
      "able": 1004,
      "sup": 1005,
      "performan": 1006,
      "John": 1007,
      "USA": 1008,
      "recorded": 1009,
      "songwriting": 1010,
      "Weekly": 1011,
      "industry": 1012,
      "Univers": 1013,
      "Annual": 1014,
      "Greatest": 1015,
      "Debuts": 1016,
      "':": 1017,
      "60": 1018,
      "Ab": 1019,
      "Critic": 1020,
      "Don": 1021,
      "Gold": 1022,
      "Jour": 1023,
      "Kany": 1024,
      "MA": 1025,
      "More": 1026,
      "Media": 1027,
      "Our": 1028,
      "Over": 1029,
      "Qu": 1030,
      "Sam": 1031,
      "Well": 1032,
      "ban": 1033,
      "five": 1034,
      "history": 1035,
      "ied": 1036,
      "ich": 1037,
      "jo": 1038,
      "like": 1039,
      "main": 1040,
      "ner": 1041,
      "ned": 1042,
      "nomin": 1043,
      "pre": 1044,
      "prom": 1045,
      "pect": 1046,
      "sur": 1047,
      "sel": 1048,
      "turn": 1049,
      "ull": 1050,
      "inter": 1051,
      "their": 1052,
      "ata": 1053,
      "atch": 1054,
      "ather": 1055,
      "ences": 1056,
      "ould": 1057,
      "lyric": 1058,
      "iss": 1059,
      "here": 1060,
      "adium": 1061,
      "ott": 1062,
      "eting": 1063,
      "Christ": 1064,
      "ossing": 1065,
      "musicians": 1066,
      "comm": 1067,
      "teen": 1068,
      "That": 1069,
      "Yorker": 1070,
      "grossing": 1071,
      "ultural": 1072,
      "McC": 1073,
      "years": 1074,
      "Biggest": 1075,
      "time": 1076,
      "critics": 1077,
      "istsAmerican": 1078,
      "said": 1079,
      "who": 1080,
      "Rob": 1081,
      "Entertainment": 1082,
      "called": 1083,
      "Critics": 1084,
      "Kanye": 1085,
      "lyrics": 1086,
      "35": 1087,
      "97": 1088,
      "AI": 1089,
      "Bec": 1090,
      "Business": 1091,
      "Dan": 1092,
      "Day": 1093,
      "Fa": 1094,
      "Fame": 1095,
      "La": 1096,
      "Live": 1097,
      "Man": 1098,
      "Mak": 1099,
      "NP": 1100,
      "Ne": 1101,
      "Pri": 1102,
      "Part": 1103,
      "Tom": 1104,
      "Tele": 1105,
      "ael": 1106,
      "dr": 1107,
      "debut": 1108,
      "folk": 1109,
      "gl": 1110,
      "glo": 1111,
      "how": 1112,
      "honor": 1113,
      "ily": 1114,
      "kn": 1115,
      "label": 1116,
      "mark": 1117,
      "ning": 1118,
      "oice": 1119,
      "ps": 1120,
      "pos": 1121,
      "son": 1122,
      "six": 1123,
      "ty": 1124,
      "tion": 1125,
      "ub": 1126,
      "vers": 1127,
      "win": 1128,
      "orn": 1129,
      "them": 1130,
      "alk": 1131,
      "emot": 1132,
      "ics": 1133,
      "icial": 1134,
      "reach": 1135,
      "thing": 1136,
      "lead": 1137,
      "ument": 1138,
      "opies": 1139,
      "ention": 1140,
      "Decade": 1141,
      "tra": 1142,
      "trans": 1143,
      "Apple": 1144,
      "ody": 1145,
      "singers": 1146,
      "again": 1147,
      "abor": 1148,
      "began": 1149,
      "Albums": 1150,
      "ection": 1151,
      "Artists": 1152,
      "graph": 1153,
      "McGr": 1154,
      "ublish": 1155,
      "anged": 1156,
      "anked": 1157,
      "what": 1158,
      "Too": 1159,
      "Phil": 1160,
      "Blog": 1161,
      "under": 1162,
      "Interview": 1163,
      "opened": 1164,
      "Woman": 1165,
      "making": 1166,
      "support": 1167,
      "Golden": 1168,
      "NPR": 1169,
      "Are": 1170,
      "Back": 1171,
      "Cat": 1172,
      "Di": 1173,
      "Ear": 1174,
      "Ge": 1175,
      "Gen": 1176,
      "Hall": 1177,
      "Hann": 1178,
      "Love": 1179,
      "Mor": 1180,
      "Mal": 1181,
      "MAs": 1182,
      "Million": 1183,
      "National": 1184,
      "NME": 1185,
      "Op": 1186,
      "Orig": 1187,
      "Power": 1188,
      "Sales": 1189,
      "School": 1190,
      "Ur": 1191,
      "Watch": 1192,
      "au": 1193,
      "billion": 1194,
      "copies": 1195,
      "fe": 1196,
      "fans": 1197,
      "ges": 1198,
      "ling": 1199,
      "mother": 1200,
      "millenn": 1201,
      "par": 1202,
      "part": 1203,
      "pact": 1204,
      "peak": 1205,
      "rais": 1206,
      "sc": 1207,
      "sid": 1208,
      "some": 1209,
      "ten": 1210,
      "winners": 1211,
      "insp": 1212,
      "anc": 1213,
      "story": 1214,
      "wit": 1215,
      "wide": 1216,
      "Read": 1217,
      "enced": 1218,
      "ica": 1219,
      "reat": 1220,
      "oust": 1221,
      "ectr": 1222,
      "ison": 1223,
      "ury": 1224,
      "acy": 1225,
      "Stadium": 1226,
      "olo": 1227,
      "olit": 1228,
      "essions": 1229,
      "ocal": 1230,
      "writing": 1231,
      "musician": 1232,
      "ively": 1233,
      "America": 1234,
      "sex": 1235,
      "such": 1236,
      "ief": 1237,
      "contr": 1238,
      "exp": 1239,
      "aste": 1240,
      "ified": 1241,
      "tell": 1242,
      "release": 1243,
      "ulture": 1244,
      "Press": 1245,
      "streaming": 1246,
      "Andre": 1247,
      "century": 1248,
      "Industry": 1249,
      "Official": 1250,
      "Scott": 1251,
      "Vox": 1252,
      "cred": 1253,
      "second": 1254,
      "selling": 1255,
      "described": 1256,
      "performances": 1257,
      "Telegraph": 1258,
      "posit": 1259,
      "Geor": 1260,
      "Hannah": 1261,
      "\"'": 1262,
      "55": 1263,
      "Bad": 1264,
      "Bel": 1265,
      "Brian": 1266,
      "Cal": 1267,
      "Dav": 1268,
      "High": 1269,
      "IS": 1270,
      "Jack": 1271,
      "Kat": 1272,
      "Long": 1273,
      "Mel": 1274,
      "Mich": 1275,
      "Of": 1276,
      "Out": 1277,
      "Pe": 1278,
      "Pro": 1279,
      "Pitch": 1280,
      "RI": 1281,
      "Sar": 1282,
      "Sony": 1283,
      "Tri": 1284,
      "Taste": 1285,
      "ax": 1286,
      "bur": 1287,
      "brit": 1288,
      "back": 1289,
      "bro": 1290,
      "better": 1291,
      "can": 1292,
      "ein": 1293,
      "go": 1294,
      "ha": 1295,
      "iqu": 1296,
      "just": 1297,
      "lit": 1298,
      "mer": 1299,
      "mov": 1300,
      "mod": 1301,
      "ped": 1302,
      "public": 1303,
      "radio": 1304,
      "ser": 1305,
      "tt": 1306,
      "vision": 1307,
      "voice": 1308,
      "way": 1309,
      "wins": 1310,
      "you": 1311,
      "yles": 1312,
      "inv": 1313,
      "ined": 1314,
      "hes": 1315,
      "ars": 1316,
      "ana": 1317,
      "stage": 1318,
      "fth": 1319,
      "berg": 1320,
      "atop": 1321,
      "ements": 1322,
      "lle": 1323,
      "ict": 1324,
      ").[": 1325,
      "reg": 1326,
      "ased": 1327,
      "child": 1328,
      "ects": 1329,
      "fork": 1330,
      "oper": 1331,
      "amp": 1332,
      "tress": 1333,
      "idata": 1334,
      "urther": 1335,
      "artney": 1336,
      "acle": 1337,
      "Stand": 1338,
      "epend": 1339,
      "ute": 1340,
      "utz": 1341,
      "utive": 1342,
      "Musicians": 1343,
      "21st": 1344,
      "write": 1345,
      "musical": 1346,
      "ender": 1347,
      "Years": 1348,
      "popular": 1349,
      "avor": 1350,
      "formation": 1351,
      "Const": 1352,
      "Guinn": 1353,
      "fifth": 1354,
      "Edit": 1355,
      "Wikidata": 1356,
      "appear": 1357,
      "performed": 1358,
      "performing": 1359,
      "vocal": 1360,
      "vocals": 1361,
      "through": 1362,
      ".\"[": 1363,
      "Movie": 1364,
      "youngest": 1365,
      "praised": 1366,
      "Australia": 1367,
      "Lynch": 1368,
      "Universal": 1369,
      "promot": 1370,
      "self": 1371,
      "McCartney": 1372,
      "global": 1373,
      "McGraw": 1374,
      "Reading": 1375,
      "Belong": 1376,
      "Michael": 1377,
      "Pitchfork": 1378,
      "Guinness": 1379,
      "34": 1380,
      "80": 1381,
      "Ad": 1382,
      "Ale": 1383,
      "Bro": 1384,
      "Card": 1385,
      "City": 1386,
      "Cele": 1387,
      "Down": 1388,
      "Dolly": 1389,
      "Get": 1390,
      "Hel": 1391,
      "Icon": 1392,
      "Lo": 1393,
      "Liz": 1394,
      "Life": 1395,
      "Made": 1396,
      "Miss": 1397,
      "Nick": 1398,
      "Named": 1399,
      "Po": 1400,
      "Poll": 1401,
      "Ri": 1402,
      "Sm": 1403,
      "Sex": 1404,
      "Says": 1405,
      "Win": 1406,
      "Wall": 1407,
      "Winners": 1408,
      "aim": 1409,
      "ause": 1410,
      "bri": 1411,
      "big": 1412,
      "best": 1413,
      "business": 1414,
      "cal": 1415,
      "cat": 1416,
      "cover": 1417,
      "cultural": 1418,
      "dated": 1419,
      "domin": 1420,
      "digital": 1421,
      "ef": 1422,
      "ether": 1423,
      "follow": 1424,
      "full": 1425,
      "father": 1426,
      "his": 1427,
      "high": 1428,
      "ky": 1429,
      "ker": 1430,
      "ler": 1431,
      "lin": 1432,
      "led": 1433,
      "live": 1434,
      "line": 1435,
      "life": 1436,
      "note": 1437,
      "national": 1438,
      "oot": 1439,
      "pany": 1440,
      "pass": 1441,
      "power": 1442,
      "sin": 1443,
      "sold": 1444,
      "tem": 1445,
      "tany": 1446,
      "uk": 1447,
      "vide": 1448,
      "wor": 1449,
      "would": 1450,
      "yd": 1451,
      "int": 1452,
      "head": 1453,
      "anthr": 1454,
      "ally": 1455,
      "alent": 1456,
      "alog": 1457,
      "ality": 1458,
      "styles": 1459,
      "ating": 1460,
      "atus": 1461,
      "ature": 1462,
      "omes": 1463,
      "icle": 1464,
      "oup": 1465,
      "ouse": 1466,
      "ason": 1467,
      "ford": 1468,
      "ades": 1469,
      "ented": 1470,
      "Billion": 1471,
      "idd": 1472,
      "urch": 1473,
      "ures": 1474,
      "Stream": 1475,
      "early": 1476,
      "olog": 1477,
      "Inc": 1478,
      "oney": 1479,
      "ose": 1480,
      "ility": 1481,
      "ocument": 1482,
      "pro": 1483,
      "prof": 1484,
      "ained": 1485,
      "sequ": 1486,
      "ended": 1487,
      "ending": 1488,
      "peri": 1489,
      "come": 1490,
      "aving": 1491,
      "White": 1492,
      "Short": 1493,
      "Engl": 1494,
      "Tops": 1495,
      "antic": 1496,
      "ationship": 1497,
      "oks": 1498,
      "wood": 1499,
      "anna": 1500,
      "show": 1501,
      "sault": 1502,
      "ipedia": 1503,
      "Pho": 1504,
      "Singer": 1505,
      "Blood": 1506,
      "Harris": 1507,
      "Wikipedia": 1508,
      "every": 1509,
      "discography": 1510,
      "Dead": 1511,
      "Mont": 1512,
      "noted": 1513,
      "Women": 1514,
      "Brittany": 1515,
      "Emmy": 1516,
      "worked": 1517,
      "influenced": 1518,
      "Heart": 1519,
      "soundtrack": 1520,
      "generation": 1521,
      "Canad": 1522,
      "Together": 1523,
      "awards": 1524,
      "About": 1525,
      "Journal": 1526,
      "Makes": 1527,
      "Parton": 1528,
      "emotional": 1529,
      "trait": 1530,
      "ublishing": 1531,
      "Original": 1532,
      "millennial": 1533,
      "inspired": 1534,
      "George": 1535,
      "ependent": 1536,
      "Alex": 1537,
      "Pollstar": 1538,
      "anthrop": 1539,
      "English": 1540,
      "\",[": 1541,
      ")'": 1542,
      ",'": 1543,
      "500": 1544,
      "79": 1545,
      "AA": 1546,
      "AT": 1547,
      "Ag": 1548,
      "BN": 1549,
      "CD": 1550,
      "Flat": 1551,
      "Further": 1552,
      "Hill": 1553,
      "Highest": 1554,
      "Holly": 1555,
      "Im": 1556,
      "Its": 1557,
      "James": 1558,
      "Jason": 1559,
      "Kn": 1560,
      "Kell": 1561,
      "Like": 1562,
      "Mo": 1563,
      "Mu": 1564,
      "Mat": 1565,
      "Pl": 1566,
      "Paid": 1567,
      "Pict": 1568,
      "Rand": 1569,
      "Ras": 1570,
      "Sl": 1571,
      "Sch": 1572,
      "Sur": 1573,
      "Sound": 1574,
      "Sign": 1575,
      "Sessions": 1576,
      "UK": 1577,
      "Us": 1578,
      "Van": 1579,
      "Writ": 1580,
      "Were": 1581,
      "ail": 1582,
      "aun": 1583,
      "aud": 1584,
      "ded": 1585,
      "during": 1586,
      "document": 1587,
      "flo": 1588,
      "gle": 1589,
      "ier": 1590,
      "ile": 1591,
      "ield": 1592,
      "liv": 1593,
      "ms": 1594,
      "met": 1595,
      "na": 1596,
      "nd": 1597,
      "ran": 1598,
      "set": 1599,
      "section": 1600,
      "uel": 1601,
      "vin": 1602,
      "vic": 1603,
      "vel": 1604,
      "vate": 1605,
      "wyn": 1606,
      "where": 1607,
      "ym": 1608,
      "era": 1609,
      "ern": 1610,
      "orter": 1611,
      "information": 1612,
      "only": 1613,
      "arr": 1614,
      "arity": 1615,
      "then": 1616,
      "they": 1617,
      "alth": 1618,
      "righ": 1619,
      "stin": 1620,
      "Releas": 1621,
      "omine": 1622,
      "ena": 1623,
      "entri": 1624,
      "emin": 1625,
      "tribut": 1626,
      "igan": 1627,
      "real": 1628,
      "ouble": 1629,
      "ase": 1630,
      "used": 1631,
      "Justin": 1632,
      "uments": 1633,
      "amous": 1634,
      "ister": 1635,
      "adel": 1636,
      "ides": 1637,
      "artment": 1638,
      "impact": 1639,
      "actress": 1640,
      "Stev": 1641,
      "Style": 1642,
      "earch": 1643,
      "earned": 1644,
      "eph": 1645,
      "ird": 1646,
      "irl": 1647,
      "Amy": 1648,
      "Among": 1649,
      "prov": 1650,
      "Sheff": 1651,
      "ages": 1652,
      "Alison": 1653,
      "tern": 1654,
      "apes": 1655,
      "sever": 1656,
      "Americana": 1657,
      "ends": 1658,
      "unt": 1659,
      "Grady": 1660,
      "Group": 1661,
      "sue": 1662,
      "250": 1663,
      "exec": 1664,
      "iffer": 1665,
      "ashing": 1666,
      "tele": 1667,
      "actor": 1668,
      "Joins": 1669,
      "claim": 1670,
      "Who": 1671,
      "former": 1672,
      "Than": 1673,
      "Reporter": 1674,
      "Concert": 1675,
      "grand": 1676,
      "gross": 1677,
      "become": 1678,
      "Green": 1679,
      "times": 1680,
      "arked": 1681,
      "annual": 1682,
      "criticized": 1683,
      "ynth": 1684,
      "Every": 1685,
      "aire": 1686,
      "genre": 1687,
      "certified": 1688,
      "Globe": 1689,
      "donates": 1690,
      "descent": 1691,
      "Announ": 1692,
      "Bob": 1693,
      "director": 1694,
      "producers": 1695,
      "helped": 1696,
      "relationship": 1697,
      "useum": 1698,
      "Emily": 1699,
      "Performan": 1700,
      "Rose": 1701,
      "Rosen": 1702,
      "signed": 1703,
      "Collabor": 1704,
      "present": 1705,
      "athan": 1706,
      "978": 1707,
      "supported": 1708,
      "Direct": 1709,
      "Malley": 1710,
      "Open": 1711,
      "Urban": 1712,
      "peaked": 1713,
      "David": 1714,
      "ISBN": 1715,
      "Sarah": 1716,
      "brity": 1717,
      "liter": 1718,
      "ampa": 1719,
      "avorite": 1720,
      "Constance": 1721,
      "Cardigan": 1722,
      "biggest": 1723,
      "since": 1724,
      "tempor": 1725,
      "Flatts": 1726,
      "Hollywood": 1727,
      "Rascal": 1728,
      "ominees": 1729,
      "Sheffield": 1730,
      "several": 1731,
      "\"\".": 1732,
      "):": 1733,
      "..": 1734,
      "54": 1735,
      "76": 1736,
      "90": 1737,
      "BT": 1738,
      "By": 1739,
      "Bar": 1740,
      "Bri": 1741,
      "Ben": 1742,
      "Beat": 1743,
      "Better": 1744,
      "CA": 1745,
      "Ca": 1746,
      "Cover": 1747,
      "CMA": 1748,
      "Des": 1749,
      "During": 1750,
      "Digital": 1751,
      "Ey": 1752,
      "Eric": 1753,
      "Elle": 1754,
      "Fe": 1755,
      "Fin": 1756,
      "Far": 1757,
      "Found": 1758,
      "Follow": 1759,
      "Famous": 1760,
      "Ger": 1761,
      "Good": 1762,
      "GBT": 1763,
      "Hor": 1764,
      "Hal": 1765,
      "Hug": 1766,
      "Have": 1767,
      "Honor": 1768,
      "ID": 1769,
      "IF": 1770,
      "Jim": 1771,
      "Jos": 1772,
      "King": 1773,
      "Li": 1774,
      "Lor": 1775,
      "Lou": 1776,
      "Luc": 1777,
      "Lip": 1778,
      "LGBT": 1779,
      "Main": 1780,
      "Make": 1781,
      "Museum": 1782,
      "NN": 1783,
      "Nor": 1784,
      "Nut": 1785,
      "Old": 1786,
      "Pay": 1787,
      "Pol": 1788,
      "Pain": 1789,
      "Publishing": 1790,
      "Ry": 1791,
      "Rom": 1792,
      "Se": 1793,
      "Sn": 1794,
      "Su": 1795,
      "Ser": 1796,
      "Sum": 1797,
      "Sil": 1798,
      "Spr": 1799,
      "See": 1800,
      "Some": 1801,
      "Sco": 1802,
      "Tu": 1803,
      "Tick": 1804,
      "Town": 1805,
      "Two": 1806,
      "VMAs": 1807,
      "Vocal": 1808,
      "Vulture": 1809,
      "Wy": 1810,
      "Wor": 1811,
      "When": 1812,
      "Washing": 1813,
      "Yah": 1814,
      "Ze": 1815,
      "Zack": 1816,
      "achi": 1817,
      "bon": 1818,
      "break": 1819,
      "based": 1820,
      "cus": 1821,
      "cour": 1822,
      "dem": 1823,
      "differ": 1824,
      "ean": 1825,
      "eve": 1826,
      "eff": 1827,
      "free": 1828,
      "fund": 1829,
      "gift": 1830,
      "great": 1831,
      "house": 1832,
      "having": 1833,
      "hanna": 1834,
      "iel": 1835,
      "ible": 1836,
      "jor": 1837,
      "ke": 1838,
      "ks": 1839,
      "lan": 1840,
      "long": 1841,
      "last": 1842,
      "ma": 1843,
      "mic": 1844,
      "mel": 1845,
      "mult": 1846,
      "master": 1847,
      "pe": 1848,
      "ping": 1849,
      "pian": 1850,
      "row": 1851,
      "ranked": 1852,
      "sch": 1853,
      "squ": 1854,
      "says": 1855,
      "school": 1856,
      "solo": 1857,
      "ti": 1858,
      "twi": 1859,
      "tit": 1860,
      "tick": 1861,
      "torn": 1862,
      "uce": 1863,
      "uff": 1864,
      "ves": 1865,
      "vte": 1866,
      "vice": 1867,
      "want": 1868,
      "when": 1869,
      "zan": 1870,
      "eran": 1871,
      "ertain": 1872,
      "ories": 1873,
      "intim": 1874,
      "instr": 1875,
      "edy": 1876,
      "eder": 1877,
      "onom": 1878,
      "onic": 1879,
      "ares": 1880,
      "ane": 1881,
      "anica": 1882,
      "ala": 1883,
      "stated": 1884,
      "steen": 1885,
      "style": 1886,
      "status": 1887,
      "wis": 1888,
      "Ready": 1889,
      "chn": 1890,
      "changed": 1891,
      "oming": 1892,
      "omberg": 1893,
      "ingsteen": 1894,
      "took": 1895,
      "ref": 1896,
      "assing": 1897,
      "leg": 1898,
      "overs": 1899,
      "lyn": 1900,
      "itor": 1901,
      "ities": 1902,
      "Their": 1903,
      "among": 1904,
      "amanica": 1905,
      "ado": 1906,
      "net": 1907,
      "entire": 1908,
      "entertain": 1909,
      "both": 1910,
      "article": 1911,
      "image": 1912,
      "Studio": 1913,
      "electr": 1914,
      "oter": 1915,
      "olades": 1916,
      "essional": 1917,
      "vey": 1918,
      "Insid": 1919,
      "cele": 1920,
      "Char": 1921,
      "Changed": 1922,
      "Amaz": 1923,
      "cording": 1924,
      "singing": 1925,
      "prem": 1926,
      "Sheeran": 1927,
      "agement": 1928,
      "Alwyn": 1929,
      "ape": 1930,
      "Anton": 1931,
      "Anti": 1932,
      "245": 1933,
      "iana": 1934,
      "Recorded": 1935,
      "2010s": 1936,
      "Here": 1937,
      "asters": 1938,
      "ectacle": 1939,
      "place": 1940,
      "This": 1941,
      "spent": 1942,
      "spot": 1943,
      "Republic": 1944,
      "role": 1945,
      "because": 1946,
      "Show": 1947,
      "ella": 1948,
      "ially": 1949,
      "McNut": 1950,
      "End": 1951,
      "Guitar": 1952,
      "inner": 1953,
      "touring": 1954,
      "ously": 1955,
      "social": 1956,
      "Prov": 1957,
      "anging": 1958,
      "anks": 1959,
      "shutz": 1960,
      "Tennessean": 1961,
      "Mean": 1962,
      "Brand": 1963,
      "Atl": 1964,
      "included": 1965,
      "attention": 1966,
      "streamed": 1967,
      "Bloomberg": 1968,
      "Boy": 1969,
      "doi": 1970,
      "fourth": 1971,
      "respect": 1972,
      "directors": 1973,
      "ferr": 1974,
      "phia": 1975,
      "International": 1976,
      "subject": 1977,
      "subsection": 1978,
      "Lewis": 1979,
      "often": 1980,
      "Independent": 1981,
      "relief": 1982,
      "Caramanica": 1983,
      "featuring": 1984,
      "featured": 1985,
      "guitaristsAmerican": 1986,
      "later": 1987,
      "working": 1988,
      "lighted": 1989,
      "prise": 1990,
      "private": 1991,
      "enef": 1992,
      "Australian": 1993,
      "Discography": 1994,
      "Toggle": 1995,
      "banjo": 1996,
      "mainstream": 1997,
      "nominated": 1998,
      "nominations": 1999,
      "Faith": 2000,
      "Laur": 2001,
      "Need": 2002,
      "know": 2003,
      "known": 2004,
      "alking": 2005,
      "reached": 2006,
      "Philadel": 2007,
      "ancy": 2008,
      "oustic": 2009,
      "sexual": 2010,
      "Andrew": 2011,
      "positions": 2012,
      "Project": 2013,
      "burg": 2014,
      "model": 2015,
      "Getting": 2016,
      "Look": 2017,
      "Rihanna": 2018,
      "Sexual": 2019,
      "catalog": 2020,
      "followed": 2021,
      "videos": 2022,
      "alentine": 2023,
      "Photo": 2024,
      "Montana": 2025,
      "Again": 2026,
      "documentary": 2027,
      "flood": 2028,
      "victim": 2029,
      "Release": 2030,
      "entries": 2031,
      "until": 2032,
      "executive": 2033,
      "television": 2034,
      "grossed": 2035,
      "Greenburg": 2036,
      "Performance": 2037,
      "Collaboration": 2038,
      "Foundation": 2039,
      "Following": 2040,
      "Lipshutz": 2041,
      "Ryan": 2042,
      "Summer": 2043,
      "Springsteen": 2044,
      "Washington": 2045,
      "different": 2046,
      "tornado": 2047,
      "entertainer": 2048,
      "Insider": 2049,
      "Amazon": 2050,
      "McNutt": 2051,
      "Philadelphia": 2052,
      "!\"": 2053,
      "!\".": 2054,
      ");[": 2055,
      "2nd": 2056,
      "310": 2057,
      "53": 2058,
      "63": 2059,
      "64": 2060,
      "67": 2061,
      "70": 2062,
      "72": 2063,
      "Au": 2064,
      "Aar": 2065,
      "Aly": 2066,
      "Air": 2067,
      "AMAs": 2068,
      "ARI": 2069,
      "BM": 2070,
      "Bor": 2071,
      "Bon": 2072,
      "Bur": 2073,
      "Cou": 2074,
      "Col": 2075,
      "Cour": 2076,
      "Call": 2077,
      "Career": 2078,
      "Cultural": 2079,
      "DF": 2080,
      "Dep": 2081,
      "Dream": 2082,
      "Dev": 2083,
      "Eag": 2084,
      "Equ": 2085,
      "Easter": 2086,
      "Fri": 2087,
      "Four": 2088,
      "Five": 2089,
      "Feat": 2090,
      "Fund": 2091,
      "Fift": 2092,
      "Fire": 2093,
      "Favorite": 2094,
      "Gl": 2095,
      "Go": 2096,
      "Gard": 2097,
      "Gil": 2098,
      "Girl": 2099,
      "Hi": 2100,
      "Hend": 2101,
      "Home": 2102,
      "Haz": 2103,
      "Houst": 2104,
      "Huff": 2105,
      "Jody": 2106,
      "Kre": 2107,
      "Kenn": 2108,
      "Kah": 2109,
      "Knew": 2110,
      "Kau": 2111,
      "Lee": 2112,
      "Last": 2113,
      "Lav": 2114,
      "Lives": 2115,
      "Lars": 2116,
      "MM": 2117,
      "Mom": 2118,
      "Mit": 2119,
      "Mad": 2120,
      "Mart": 2121,
      "Mine": 2122,
      "Max": 2123,
      "NY": 2124,
      "Or": 2125,
      "Other": 2126,
      "Pat": 2127,
      "Pow": 2128,
      "Pond": 2129,
      "Public": 2130,
      "PDF": 2131,
      "RA": 2132,
      "Ring": 2133,
      "Row": 2134,
      "Rania": 2135,
      "Radio": 2136,
      "Ranked": 2137,
      "RCA": 2138,
      "Sen": 2139,
      "Set": 2140,
      "Sour": 2141,
      "Scor": 2142,
      "Slo": 2143,
      "Sav": 2144,
      "Sup": 2145,
      "Solo": 2146,
      "Strait": 2147,
      "Te": 2148,
      "Tort": 2149,
      "Teen": 2150,
      "Talk": 2151,
      "Twit": 2152,
      "Vi": 2153,
      "Ver": 2154,
      "Vis": 2155,
      "Valentine": 2156,
      "Wins": 2157,
      "Winner": 2158,
      "air": 2159,
      "aff": 2160,
      "bre": 2161,
      "bel": 2162,
      "bie": 2163,
      "benef": 2164,
      "car": 2165,
      "coll": 2166,
      "cup": 2167,
      "ds": 2168,
      "dy": 2169,
      "der": 2170,
      "dec": 2171,
      "det": 2172,
      "down": 2173,
      "dub": 2174,
      "eg": 2175,
      "eh": 2176,
      "fri": 2177,
      "fre": 2178,
      "fam": 2179,
      "fel": 2180,
      "fman": 2181,
      "get": 2182,
      "gia": 2183,
      "hop": 2184,
      "host": 2185,
      "home": 2186,
      "hley": 2187,
      "ior": 2188,
      "ius": 2189,
      "ient": 2190,
      "iver": 2191,
      "jet": 2192,
      "jour": 2193,
      "li": 2194,
      "lay": 2195,
      "love": 2196,
      "local": 2197,
      "masters": 2198,
      "narr": 2199,
      "po": 2200,
      "post": 2201,
      "paid": 2202,
      "pute": 2203,
      "purch": 2204,
      "run": 2205,
      "rare": 2206,
      "sk": 2207,
      "say": 2208,
      "ses": 2209,
      "sim": 2210,
      "ssa": 2211,
      "ship": 2212,
      "scr": 2213,
      "synth": 2214,
      "ted": 2215,
      "ties": 2216,
      "ued": 2217,
      "ues": 2218,
      "ule": 2219,
      "vis": 2220,
      "vol": 2221,
      "vari": 2222,
      "wn": 2223,
      "ways": 2224,
      "xt": 2225,
      "yet": 2226,
      "za": 2227,
      "zo": 2228,
      "eras": 2229,
      "ines": 2230,
      "incor": 2231,
      "once": 2232,
      "onna": 2233,
      "aren": 2234,
      "anos": 2235,
      "ants": 2236,
      "ald": 2237,
      "aland": 2238,
      "ston": 2239,
      "stand": 2240,
      "start": 2241,
      "stud": 2242,
      "stein": 2243,
      "Rel": 2244,
      "Rece": 2245,
      "Refer": 2246,
      "Return": 2247,
      "bert": 2248,
      "ater": 2249,
      "ators": 2250,
      "omis": 2251,
      "esAmerican": 2252,
      "enzan": 2253,
      "emp": 2254,
      "ems": 2255,
      "ands": 2256,
      "repr": 2257,
      "though": 2258,
      "third": 2259,
      "econom": 2260,
      "lear": 2261,
      "uses": 2262,
      "ise": 2263,
      "issa": 2264,
      "ition": 2265,
      "They": 2266,
      "umul": 2267,
      "fore": 2268,
      "forts": 2269,
      "herself": 2270,
      "opolit": 2271,
      "need": 2272,
      "next": 2273,
      "ential": 2274,
      "trav": 2275,
      "troduc": 2276,
      "uro": 2277,
      "ime": 2278,
      "accom": 2279,
      "acoustic": 2280,
      "Ston": 2281,
      "Stre": 2282,
      "Stud": 2283,
      "Store": 2284,
      "1080": 2285,
      "ears": 2286,
      "essor": 2287,
      "ette": 2288,
      "irth": 2289,
      "utin": 2290,
      "uture": 2291,
      "Into": 2292,
      "cell": 2293,
      "Mark": 2294,
      "ode": 2295,
      "osp": 2296,
      "ilanthrop": 2297,
      "press": 2298,
      "proper": 2299,
      "Alan": 2300,
      "234": 2301,
      "aplan": 2302,
      "Anift": 2303,
      "248": 2304,
      "iant": 2305,
      "173": 2306,
      "174": 2307,
      "ains": 2308,
      "sey": 2309,
      "Grand": 2310,
      "Grow": 2311,
      "Gross": 2312,
      "ability": 2313,
      "ogn": 2314,
      "150": 2315,
      "Spin": 2316,
      "Spark": 2317,
      "Space": 2318,
      "Spanos": 2319,
      "297": 2320,
      "many": 2321,
      "concer": 2322,
      "contempor": 2323,
      "being": 2324,
      "before": 2325,
      "viv": 2326,
      "artistry": 2327,
      "Hero": 2328,
      "comes": 2329,
      "Assault": 2330,
      "Ashley": 2331,
      "avis": 2332,
      "there": 2333,
      "techn": 2334,
      "uck": 2335,
      "ateg": 2336,
      "recip": 2337,
      "recogn": 2338,
      "active": 2339,
      "Joy": 2340,
      "Joel": 2341,
      "plat": 2342,
      "plained": 2343,
      "Whit": 2344,
      "forms": 2345,
      "Three": 2346,
      "Think": 2347,
      "spectacle": 2348,
      "root": 2349,
      "while": 2350,
      "Conf": 2351,
      "Cont": 2352,
      "Consequ": 2353,
      "records": 2354,
      "becoming": 2355,
      "izing": 2356,
      "ization": 2357,
      "Shake": 2358,
      "Shares": 2359,
      "Grein": 2360,
      "deal": 2361,
      "devel": 2362,
      "Worldwide": 2363,
      "topped": 2364,
      "ished": 2365,
      "Act": 2366,
      "According": 2367,
      "ersonville": 2368,
      "Trouble": 2369,
      "Travis": 2370,
      "Willow": 2371,
      "okes": 2372,
      "United": 2373,
      "Bruce": 2374,
      "rick": 2375,
      "Black": 2376,
      "Blank": 2377,
      "Phill": 2378,
      "Single": 2379,
      "Singles": 2380,
      "charts": 2381,
      "attended": 2382,
      "ographic": 2383,
      "streams": 2384,
      "Jonathan": 2385,
      "Box": 2386,
      "Both": 2387,
      "listen": 2388,
      "resp": 2389,
      "Reviews": 2390,
      "directed": 2391,
      "Bey": 2392,
      "Expl": 2393,
      "philanthrop": 2394,
      "produced": 2395,
      "production": 2396,
      "Leg": 2397,
      "dispute": 2398,
      "Cruel": 2399,
      "Deal": 2400,
      "opening": 2401,
      "Caro": 2402,
      "Company": 2403,
      "worldwide": 2404,
      "played": 2405,
      "makes": 2406,
      "Breaks": 2407,
      "Does": 2408,
      "chell": 2409,
      "month": 2410,
      "weet": 2411,
      "weeks": 2412,
      "Moves": 2413,
      "personal": 2414,
      "remarked": 2415,
      "eneur": 2416,
      "accoun": 2417,
      "describe": 2418,
      "Personal": 2419,
      "University": 2420,
      "Queen": 2421,
      "previ": 2422,
      "turned": 2423,
      "commun": 2424,
      "teenage": 2425,
      "Daniel": 2426,
      "Fair": 2427,
      "marketing": 2428,
      "sixth": 2429,
      "versat": 2430,
      "themes": 2431,
      "singersAmerican": 2432,
      "Cats": 2433,
      "Gener": 2434,
      "feel": 2435,
      "explor": 2436,
      "Scottish": 2437,
      "credited": 2438,
      "credible": 2439,
      "Calm": 2440,
      "Calvin": 2441,
      "Melissa": 2442,
      "broke": 2443,
      "publications": 2444,
      "service": 2445,
      "Standard": 2446,
      "appeared": 2447,
      "throughout": 2448,
      "promoted": 2449,
      "Poets": 2450,
      "efforts": 2451,
      "highlighted": 2452,
      "Canada": 2453,
      "Randy": 2454,
      "Written": 2455,
      "living": 2456,
      "rights": 2457,
      "tributed": 2458,
      "ternative": 2459,
      "descentAmerican": 2460,
      "Announces": 2461,
      "literary": 2462,
      "ampaign": 2463,
      "Brid": 2464,
      "Finlay": 2465,
      "Joseph": 2466,
      "Louis": 2467,
      "Snapes": 2468,
      "Wyomis": 2469,
      "Zealand": 2470,
      "twice": 2471,
      "Antonoff": 2472,
      "Provenzan": 2473,
      "Brandle": 2474,
      "Atlantic": 2475,
      "Laura": 2476,
      "victims": 2477,
      "Aaron": 2478,
      "Alyssa": 2479,
      "ARIA": 2480,
      "Department": 2481,
      "Eagle": 2482,
      "Equality": 2483,
      "Hiatt": 2484,
      "Hendersonville": 2485,
      "Houston": 2486,
      "HuffPost": 2487,
      "Kreps": 2488,
      "Kahn": 2489,
      "Kaufman": 2490,
      "Lavender": 2491,
      "Mitchell": 2492,
      "Madonna": 2493,
      "Powers": 2494,
      "Sloan": 2495,
      "Support": 2496,
      "Tortured": 2497,
